[
    "An international ad hoc Working Group of experts in cancer research met at the International Agency for Research on Cancer (IARC) in January 1979 to evaluate the data on human and experimental animal carcinogenicity for 54 chemicals, groups of chemicals, and industrial processes.",
    "Monographs for these chemicals were published in Vols.",
    "1 to 20 of the IARC Monographs on the Evaluation of the Carcinogenic Risk of Chemicals to Humans.",
    "Based on evidence from human studies, 18 of the 54 chemicals or industrial processes are human carcinogens.",
    "A further 18 chemicals are probably carcinogenic for humans, although the data were considered not adequate to establish a causal association.",
    "To reflect differing degrees of evidence of carcinogenicity within this group, the chemicals were further subdivided, with 6 chemicals exhibiting a high degree of evidence and 12 chemicals exhibiting a lower degree.",
    "Data on the remaining 18 chemicals were considered insufficient to allow any evaluation of carcinogenicity.",
    "The report summarizes the background, purpose, and overall conclusions of the Working Group.",
    "The evidence supporting the evaluations is given in the \"Appendix.\"",
    "We examined the effects of digitalis therapy on postinfarction mortality throughout a 24-month to 48-month follow-up in 867 patients who survived an acute myocardial infarction.",
    "During follow-up, 145 patients died (16.7% mortality).",
    "At the time of hospital discharge, 31% of the patients were taking digitalis.",
    "The digitalis-treated patients were older, had more medical-cardiac risk factors, and had a higher mortality rate throughout the follow-up than the nondigitalis-treated patients.",
    "Statistical techniques were used to adjust for clinical imbalances between the digitalis-treated patients and nondigitalis-treated patients.",
    "The survival analysis (n = 728 patients) utilized the Cox regression model, and the digitalis-associated mortality risk was identified only after all significant covariates were allowed, so that mortality could be predicted as accurately as possible.",
    "Digitalis therapy was associated with a significantly increased postinfarction mortality risk after adjustment for the predictor covariates (relative risk 2.3, 95% confidence interval 1.4-3.7, p less than 0.001).",
    "The findings from this large multicenter study suggest that it would be prudent to exercise caution in the use of digitalis in postinfarction patients.",
    "Congenital lipoid adrenal hyperplasia results in severe impairment of steroid biosynthesis in the adrenal glands and gonads that is manifested both in utero and postnatally.",
    "We recently found mutations in the gene for the steroidogenic acute regulatory protein in four patients with this syndrome, but it was not clear whether all patients have such mutations or why there is substantial clinical variation in these patients.",
    "We directly sequenced the gene for steroidogenic acute regulatory protein in 15 patients with congenital lipoid adrenal hyperplasia from 10 countries.",
    "Identified mutations were confirmed and recreated in expression vectors, transfected into cultured cells, and assayed for the presence and activity of steroidogenic acute regulatory protein.",
    "Fifteen different mutations in the gene for steroidogenic acute regulatory protein were found in 14 patients; the mutation Gln258Stop was found in 80 percent of affected alleles from Japanese and Korean patients, and the mutation Arg182Leu was found in 78 percent of affected alleles from Palestinian patients.",
    "We developed diagnostic tests for these and eight other mutations.",
    "Thirteen of the 15 mutations were in exons 5, 6, or 7, and all rendered the steroidogenic acute regulatory protein inactive in functional assays.",
    "Some mutants with amino acid replacements were capable of normal mitochondrial processing, indicating that the activity of steroidogenic acute regulatory protein is not associated with its translocation into mitochondria.",
    "Steroidogenic cells lacking the protein retained low levels of steroidogenesis.",
    "This explains the secretion of some steroid hormones by the ovaries after puberty before affected cells accumulate large amounts of cholesterol esters.",
    "The congenital lipoid adrenal hyperplasia phenotype is the result of two separate events, an initial genetic loss of steroidogenesis that is dependent on steroidogenic acute regulatory protein and a subsequent loss of steroidogenesis that is independent of the protein due to cellular damage from accumulated cholesterol esters.",
    "Fanconi anaemia (FA) is an autosomal recessive disorder associated with progressive bone-marrow failure, a variety of congenital abnormalities, and predisposition to acute myeloid leukaemia.",
    "Cells from FA patients show increased sensitivity to bifunctional DNA crosslinking agents such as diepoxybutane and mitomycin C, with characteristic chromosome breakage.",
    "FA is genetically heterogeneous, at least five different complementation groups (FA-A to FA-E) having been described.",
    "The gene for group C (FAC) was cloned by functional complementation and mapped to chromosome 9q22.3 (refs 3, 5), but the genes for the other complementation groups have not yet been identified.",
    "The group A gene (FAA) has recently been mapped to chromosome 16q24.3 by linkage analysis, and accounts for 60-65% of FA cases.",
    "We narrowed the candidate region by linkage and allelic association analysis, and have isolated a gene that is mutated in FA-A patients.",
    "The gene encodes a protein of 1,455 amino acids that has no significant homology to any other known proteins, and may therefore represent a new class of genes associated with the prevention or repair of DNA damage.",
    "There is concern about possible association between PUVA treatment and an increased risk of noncutaneous cancer.",
    "An alteration in the risk of cancer among persons with psoriasis has also been postulated.",
    "To test this hypothesis, for nearly two decades we have prospectively followed 1380 patients who first began PUVA treatment for psoriasis in 1975-1976.",
    "We compare the risk of noncutaneous cancer in our cohort with that expected based on general population incidence rates.",
    "The overall risk of noncutaneous cancer was nearly identical to that expected in general population.",
    "For three separate sites, we noted significant increases: thyroid cancer (RR = 3.57, 95% CI = 1.16-8.34), breast cancer (RR = 1.81, 95% CI = 1.19-2.64), and central nervous system neoplasms (RR = 2.80, 95% CI = 1.13-5.57).",
    "Since 1987, however, the risk of central nervous system neoplasms has not been elevated (RR = 0.00, 95% CI = 0.00-3.35) and the relative risk of breast cancer was lower than in the prior decade and not statistically significant.",
    "There was no association between higher levels of exposure to PUVA and the risk of any of these cancers.",
    "We did not detect any significant increase in the risk of lymphoma or leukemia.",
    "Our study does not support the hypothesis that long-term PUVA treatment increases the risk of noncutaneous cancer.",
    "Genetic linkage studies place a gene causing early onset familial Alzheimer's disease (FAD) on chromosome 14q24.3 (refs 1-4).",
    "Five mutations within the S182 (Presenilin 1: PS-1) gene, which maps to this region, have recently been reported in several early onset FAD kindreds.",
    "We have localized the PS-1 gene to a 75 kb region and present the structure of this gene, evidence for alternative splicing and describe six novel mutations in early onset FAD pedigrees all of which alter residues conserved in the STM2 (Presenilin 2: PS-2) gene.",
    "The European Society for Paediatric Gasteroenterology, Hepatology and Nutrition (ESPGHAN) issued two sets of recommendations for the treatment of infants with acute gastroenteritis (1992, 1997).",
    "The purpose of this multicentre study performed in 29 European countries was to determine how closely current treatment compares with the ESPGHAN recommendations.",
    "The outline of the study was based on a questionnaire that addressed the management of a 6-month-old infant with acute gastroenteritis complicated by mild to moderate dehydration.",
    "National coordinators circulated the questionnaire to randomly selected primary care physicians and to hospital-based paediatricians.",
    "A total of 2997 questionnaires were returned, of which 1768 were from Western Europe (WE) and 1229 from Central and Eastern Europe (CEE).",
    "Eighty-four percent of responding physicians said they would follow the ESPGHAN recommendation to use oral rehydration solution (ORS) for rehydration, with 66% using an ORS containing 60 mmol/l sodium ORS.",
    "Only 16% (WE 15%, CEE 19%) would follow the guidelines and use rapid oral rehydration over 3 to 4 hours.",
    "Forty-five percent would rehydrate infants in a 3- to 6-hour period (WE 35%, CEE 60%), and 17% (WE 23%, CEE 9%) would extend the rehydration period to 12 to 24 hours.",
    "ESPGHAN recommendation of rapid reintroduction of normal feeding after 3 to 4 hours of oral rehydration would be followed by only 21% of responding physicians, and only 43% (WE 46%, CEE 38%) would start feeding with full-strength formula.",
    "However, the guideline about continuation of breast-feeding is widely followed (total 77%; WE 78%, CEE 75%).",
    "Thirty-six percent (WE 45%, CEE 23%) use a lactose-containing formula after successful oral rehydration.",
    "Contrary to the ESPGHAN guideline 35% (WE 30%, CEE 42%) would use a lactose-free formula and 19% (WE 12%, CEE 28%) a lactose and cow's milk protein-free formula.",
    "Only 37% (WE 30%, CEE 46%) of responding physicians would follow the recommendation to use ORS to replace ongoing losses from watery diarrhoea.",
    "The results of the survey suggest that with the exception of recommending ORS for rehydration and continuation of breast-feeding during diarrhoea, a minority of responding European physicians follow the ESPGHAN guidelines for optimal management of children with acute gastroenteritis.",
    "Destruction by oxidation, or oxidative killing, is the most important defense against surgical pathogens and depends on the partial pressure of oxygen in contaminated tissue.",
    "An easy method of improving oxygen tension in adequately perfused tissue is to increase the concentration of inspired oxygen.",
    "We therefore tested the hypothesis that the supplemental administration of oxygen during the perioperative period decreases the incidence of wound infection.",
    "We randomly assigned 500 patients undergoing colorectal resection to receive 30 percent or 80 percent inspired oxygen during the operation and for two hours afterward.",
    "Anesthetic treatment was standardized, and all patients received prophylactic antibiotic therapy.",
    "With use of a double-blind protocol, wounds were evaluated daily until the patient was discharged and then at a clinic visit two weeks after surgery.",
    "We considered wounds with culture-positive pus to be infected.",
    "The timing of suture removal and the date of discharge were determined by the surgeon, who did not know the patient's treatment-group assignment.",
    "Arterial oxygen saturation was normal in both groups; however, the arterial and subcutaneous partial pressure of oxygen was significantly higher in the patients given 80 percent oxygen than in those given 30 percent oxygen.",
    "Among the 250 patients who received 80 percent oxygen, 13 (5.2 percent; 95 percent confidence interval, 2.4 to 8.0 percent) had surgical-wound infections, as compared with 28 of the 250 patients given 30 percent oxygen (11.2 percent; 95 percent confidence interval, 7.3 to 15.1 percent; P=0.01).",
    "The absolute difference between groups was 6.0 percent (95 percent confidence interval, 1.2 to 10.8 percent).",
    "The duration of hospitalization was similar in the two groups.",
    "The perioperative administration of supplemental oxygen is a practical method of reducing the incidence of surgical-wound infections.",
    "Previous studies of lung function in relation to smoking cessation have not adequately quantified the long-term benefit of smoking cessation, nor established the predictive value of characteristics such as airway hyperresponsiveness.",
    "In a prospective randomized clinical trial at 10 North American medical centers, we studied 3, 926 smokers with mild-to-moderate airway obstruction (3,818 with analyzable results; mean age at entry, 48.5 yr; 36% women) randomized to one of two smoking cessation groups or to a nonintervention group.",
    "We measured lung function annually for 5 yr.",
    "Participants who stopped smoking experienced an improvement in FEV(1) in the year after quitting (an average of 47 ml or 2%).",
    "The subsequent rate of decline in FEV(1) among sustained quitters was half the rate among continuing smokers, 31 +/- 48 versus 62 +/- 55 ml (mean +/- SD), comparable to that of never-smokers.",
    "Predictors of change in lung function included responsiveness to beta-agonist, baseline FEV(1), methacholine reactivity, age, sex, race, and baseline smoking rate.",
    "Respiratory symptoms were not predictive of changes in lung function.",
    "Smokers with airflow obstruction benefit from quitting despite previous heavy smoking, advanced age, poor baseline lung function, or airway hyperresponsiveness.",
    "Primary pulmonary hypertension (PPH), characterized by obstruction of pre-capillary pulmonary arteries, leads to sustained elevation of pulmonary arterial pressure (mean >25 mm Hg at rest or >30 mm Hg during exercise).",
    "The aetiology is unknown, but the histological features reveal proliferation of endothelial and smooth muscle cells with vascular remodelling (Fig.",
    "1).",
    "More than one affected relative has been identified in at least 6% of cases (familial PPH, MIM 178600).",
    "Familial PPH (FPPH) segregates as an autosomal dominant disorder with reduced penetrance and has been mapped to a locus designated PPH1 on 2q33, with no evidence of heterogeneity.",
    "We now show that FPPH is caused by mutations in BMPR2, encoding a TGF-beta type II receptor (BMPR-II).",
    "Members of the TGF-beta superfamily transduce signals by binding to heteromeric complexes of type I and II receptors, which activates serine/threonine kinases, leading to transcriptional regulation by phosphorylated Smads.",
    "By comparison with in vitro studies, identified defects of BMPR-II in FPPH are predicted to disrupt ligand binding, kinase activity and heteromeric dimer formation.",
    "Our data demonstrate the molecular basis of FPPH and underscore the importance in vivo of the TGF-beta signalling pathway in the maintenance of blood vessel integrity.",
    "Orthostatic intolerance is a common problem for inbound space travelers.",
    "There is usually tachycardia on standing but blood pressure may be normal, low or, rarely, elevated.",
    "This condition is analogous to the orthostatic intolerance that occurs on Earth in individuals with orthostatic tachycardia, palpitations, mitral valve prolapse, and light-headedness.",
    "Our studies during the Neurolab mission indicated that sympathetic nerve traffic is raised in microgravity and that plasma norepinephrine is higher than baseline supine levels but lower than baseline upright levels.",
    "A subgroup of patients with familial orthostatic intolerance differ from inbound space travelers in that they have an alanine-to-to-proline mutation at amino acid position 457 in their norepinephrine transporter gene.",
    "This leads to poor clearance of norepinephrine from synapses, with consequent raised heart rate.",
    "Clinical features of these syndromes are presented.",
    "Astronauts return to Earth with reduced red cell masses and hypovolaemia.",
    "Not surprisingly, when they stand, their heart rates may speed inordinately, their blood pressures may fall, and some may experience frank syncope.",
    "We studied autonomic function in six male astronauts (average +/- SEM age: 40 +/- 2 years) before, during, and after the 16-day Neurolab space shuttle mission.",
    "We recorded electrocardiograms, finger photoplethysmographic arterial pressures, respiration, peroneal nerve muscle sympathetic activity, plasma noradrenaline and noradrenaline kinetics, and cardiac output, and we calculated stroke volume and total peripheral resistance.",
    "We perturbed autonomic function before and during spaceflight with graded Valsalva manoeuvres and lower body suction, and before and after the mission with passive upright tilt.",
    "In-flight baseline sympathetic nerve activity was increased above pre-flight levels (by 10-33%) in three subjects, in whom noradrenaline spillover and clearance also were increased.",
    "Valsalva straining provoked greater reductions of arterial pressure, and proportionally greater sympathetic responses in space than on Earth.",
    "Lower body suction elicited greater increases of sympathetic nerve activity, plasma noradrenaline, and noradrenaline spillover in space than on Earth.",
    "After the Neurolab mission, left ventricular stroke volume was lower and heart rate was higher during tilt, than before spaceflight.",
    "No astronaut experienced orthostatic hypotension or pre-syncope during 10 min of post-flight tilting.",
    "We conclude that baseline sympathetic outflow, however measured, is higher in space than on earth, and that augmented sympathetic nerve responses to Valsalva straining, lower body suction, and post-flight upright tilt represent normal adjustments to greater haemodynamic stresses associated with hypovolaemia.",
    "The aim of this study was to validate the Knee Society Clinical Rating System (knee and function scores) and to compare its responsiveness with that of the Western Ontario and McMaster University Osteoarthritis Index (WOMAC) and the Medical Outcomes Study Short Form-36 (SF-36).",
    "Patients were recruited as part of a prospective observational study of the outcomes of primary total knee arthroplasty for the treatment of osteoarthritis in four centers in the United States, six centers in the United Kingdom, and two centers in Australia.",
    "Independent research assistants at each site collected the Knee Society clinical data.",
    "The WOMAC, SF-36, patient satisfaction, and demographic data were obtained with self-administered questionnaires.",
    "A total of 862 eligible patients were recruited, and complete preoperative and twelve-month data were available for 697 (80.9%) of them.",
    "The mean age was seventy years (range, thirty-eight to ninety years), and the majority of the patients (58.9%) were women.",
    "Low correlations were found among the items of both the knee and the function score at both assessment times.",
    "The Knee Society pain and function scores had moderate-to-strong correlations with the corresponding pain and function domains of the WOMAC and SF-36 (r = 0.31 to 0.72).",
    "Measurement of the standardized response mean showed the Knee Society knee score to be more responsive (standardized response mean, 2.2) than the WOMAC (standardized response means, 2.0 for pain and 1.4 for function) and the SF-36 (standardized response means, 1.0 for bodily pain and 1.1 for physical functioning).",
    "The Knee Society function score was the least responsive measure (standardized response mean, 0.8).",
    "Correlation of changes in scores at twelve months with patient reports of satisfaction and improvement in health status showed the WOMAC and SF-36 to be more responsive than the Knee Society scores.",
    "There is a poor correlation among the items of the Knee Society Clinical Rating System, but the rating system has adequate convergent construct validity.",
    "The WOMAC and SF-36 are more responsive measures of outcome of total knee arthroplasty.",
    "As they are less labor-intensive for researchers to use and as use of these instruments removes observer bias from the study design, they are preferable for knee arthroplasty outcome studies.",
    "We investigated the relationship of knee range of motion (ROM) and function in a prospective, observational study of primary total knee arthroplasty (TKA).",
    "Preoperative and 12-month data were collected on 684 patients, including knee ROM, Western Ontario and McMaster Universities Osteoarthritis Index (WOMAC) pain and function questionnaire scores, patient satisfaction, and perceived improvement in quality of life (QOL).",
    "Only modest correlations were found between knee ROM and WOMAC function (r<0.34).",
    "At 12 months we found significantly worse WOMAC function scores for patients with <95 degrees flexion compared with patients with > or =95 degrees (mean, 61.9 vs 75.0; P<.0001).",
    "In linear regression models, WOMAC pain and function scores at 12 months were both correlates of patient satisfaction and perceived improvement in QOL (standardized beta>3.5; P<.0001), but knee flexion was not.",
    "For assessment of these outcomes, WOMAC function appears to be more important than knee flexion.",
    "To examine variation in the process of care for total knee arthroplasty (TKA) and to highlight the need for rigorous research into the ideal management of TKA.",
    "We hypothesize that variation in the process of care for TKA across and within health care systems is associated with identifiable financial and historical factors.",
    "We compared access to TKA and typical postoperative rehabilitation management in 12 orthopedic centers in the United States (4 centers), United Kingdom (6 centers), and Australia (2 centers).",
    "We collected data from two sources: 1) Empirical data on length of stay and discharge management were collected as part of a prospective study of the outcomes of primary TKA for patients with a diagnosis of osteoarthritis; 2) Structured qualitative interviews were conducted at each of the participating centers to collect data on academic status and reimbursement structure, as well as waiting times for orthopedic consultation and TKA surgery once it had been scheduled.",
    "We demonstrated differences in length of acute hospital stay, use of extended care facilities, home physical therapy, and outpatient physical therapy within our cohort of hospitals.",
    "The publicly funded hospitals had a significantly longer acute hospital length of stay (mean 11.8 days, SD 7.1) than the private hospitals (mean 6.6 days, SD 4.1; P < 0.0001).",
    "Variation in waiting times was associated with the method of surgeon reimbursement and whether the hospital is publicly funded or private.",
    "Patients attending private hospitals waited 1-8 weeks for the first consultation and 2-12 weeks for a surgical date after scheduling.",
    "In contrast, patients attending publicly funded hospitals waited 4-12 months for a first consultation and 12-18 months for a surgical date after scheduling.",
    "Our observations are consistent with the hypothesis that financial reimbursement schemes influence the management of TKA.",
    "Further research needs to be done to quantify effects of varying processes of care on the outcome of TKA surgery across different health care settings.",
    "This data would elucidate the optimal management of TKA using objective evidence rather than relying on financial incentives or the preservation of historical practices.",
    "Little information exists on the economic impact of chronic prostatitis.",
    "The objective of this study was to determine the direct and indirect costs associated with chronic prostatitis.",
    "Outcomes were assessed using a questionnaire designed to capture health care resource utilization.",
    "Resource estimates were converted into unit costs with direct medical cost estimates based on hospital cost-accounting data and indirect costs based on modified labor force, employment, and earnings data from the US Census Bureau.",
    "The total direct costs for the 3 months prior to entry into the cohort, excluding hospitalization, were $126 915 for the 167 study participants for an average of $954 per person among the 133 consumers.",
    "Of the men, 26% reported work loss valued at an average of $551.",
    "The average total costs (direct and indirect) for the 3 months was $1099 per person for those 137 men who had resource consumption with an expected annual total cost per person of $4397.",
    "For those study participants with any incurred costs, tests for association revealed that the National Institutes of Health Chronic Prostatitis Symptom Index (P<.001) and each of the 3 subcategories of pain (P =.003), urinary function (P =.03), and quality-of-life (P =.002) were significantly associated with resource use, although the quality-of-life subscale score from the National Institutes of Health Chronic Prostatitis Symptom Index was the only predictor of resource consumption.",
    "Chronic prostatitis is associated with substantial costs and lower quality-of-life scores, which predicted resource consumption.",
    "The economic impact of chronic prostatitis warrants increased medical attention and resources to identify and test effective treatment strategies.",
    "Lung-volume-reduction surgery has been proposed as a palliative treatment for severe emphysema.",
    "Effects on mortality, the magnitude and durability of benefits, and criteria for the selection of patients have not been established.",
    "A total of 1218 patients with severe emphysema underwent pulmonary rehabilitation and were randomly assigned to undergo lung-volume-reduction surgery or to receive continued medical treatment.",
    "Overall mortality was 0.11 death per person-year in both treatment groups (risk ratio for death in the surgery group, 1.01; P=0.90).",
    "After 24 months, exercise capacity had improved by more than 10 W in 15 percent of the patients in the surgery group, as compared with 3 percent of patients in the medical-therapy group (P<0.001).",
    "With the exclusion of a subgroup of 140 patients at high risk for death from surgery according to an interim analysis, overall mortality in the surgery group was 0.09 death per person-year, as compared with 0.10 death per person-year in the medical-therapy group (risk ratio, 0.89; P=0.31); exercise capacity after 24 months had improved by more than 10 W in 16 percent of patients in the surgery group, as compared with 3 percent of patients in the medical-therapy group (P<0.001).",
    "Among patients with predominantly upper-lobe emphysema and low exercise capacity, mortality was lower in the surgery group than in the medical-therapy group (risk ratio for death, 0.47; P=0.005).",
    "Among patients with non-upper-lobe emphysema and high exercise capacity, mortality was higher in the surgery group than in the medical-therapy group (risk ratio, 2.06; P=0.02).",
    "Overall, lung-volume-reduction surgery increases the chance of improved exercise capacity but does not confer a survival advantage over medical therapy.",
    "It does yield a survival advantage for patients with both predominantly upper-lobe emphysema and low base-line exercise capacity.",
    "Patients previously reported to be at high risk and those with non-upper-lobe emphysema and high base-line exercise capacity are poor candidates for lung-volume-reduction surgery, because of increased mortality and negligible functional gain.",
    "Knowledge of the physiological effects of extended (24 hours or more) work shifts in postgraduate medical training is limited.",
    "We aimed to quantify work hours, sleep, and attentional failures among first-year residents (postgraduate year 1) during a traditional rotation schedule that included extended work shifts and during an intervention schedule that limited scheduled work hours to 16 or fewer consecutive hours.",
    "Twenty interns were studied during two three-week rotations in intensive care units, each during both the traditional and the intervention schedule.",
    "Subjects completed daily sleep logs that were validated with regular weekly episodes (72 to 96 hours) of continuous polysomnography (r=0.94) and work logs that were validated by means of direct observation by study staff (r=0.98).",
    "Seventeen of 20 interns worked more than 80 hours per week during the traditional schedule (mean, 84.9; range, 74.2 to 92.1).",
    "All interns worked less than 80 hours per week during the intervention schedule (mean, 65.4; range, 57.6 to 76.3).",
    "On average, interns worked 19.5 hours per week less (P<0.001), slept 5.8 hours per week more (P<0.001), slept more in the 24 hours preceding each working hour (P<0.001), and had less than half the rate of attentional failures while working during on-call nights (P=0.02) on the intervention schedule as compared with the traditional schedule.",
    "Eliminating interns' extended work shifts in an intensive care unit significantly increased sleep and decreased attentional failures during night work hours.",
    "The National Emphysema Treatment Trial, a randomized clinical trial comparing lung-volume-reduction surgery with medical therapy for severe emphysema, included a prospective economic analysis.",
    "After pulmonary rehabilitation, 1218 patients at 17 medical centers were randomly assigned to lung-volume-reduction surgery or continued medical treatment.",
    "Costs for the use of medical care, medications, transportation, and time spent receiving treatment were derived from Medicare claims and data from the trial.",
    "Cost effectiveness was calculated over the duration of the trial and was estimated for 10 years of follow-up with the use of modeling based on observed trends in survival, cost, and quality of life.",
    "Interim analyses identified a group of patients with excess mortality and little chance of improved functional status after surgery.",
    "When these patients were excluded, the cost-effectiveness ratio for lung-volume-reduction surgery as compared with medical therapy was 190,000 dollars per quality-adjusted life-year gained at 3 years and 53,000 dollars per quality-adjusted life-year gained at 10 years.",
    "Subgroup analyses identified patients with predominantly upper-lobe emphysema and low exercise capacity after pulmonary rehabilitation who had lower mortality and better functional status than patients who received medical therapy.",
    "The cost-effectiveness ratio in this subgroup was 98,000 dollars per quality-adjusted life-year gained at 3 years and 21,000 dollars at 10 years.",
    "Bootstrap analysis revealed substantial uncertainty for the subgroup and 10-year estimates.",
    "Given its cost and benefits over three years of follow-up, lung-volume-reduction surgery is costly relative to medical therapy.",
    "Although the predictions are subject to substantial uncertainty, the procedure may be cost effective if benefits can be maintained over time.",
    "Long work hours and work shifts of an extended duration (> or =24 hours) remain a hallmark of medical education in the United States.",
    "Yet their effect on health and safety has not been evaluated with the use of validated measures.",
    "We conducted a prospective nationwide, Web-based survey in which 2737 residents in their first postgraduate year (interns) completed 17,003 monthly reports that provided detailed information about work hours, work shifts of an extended duration, documented motor vehicle crashes, near-miss incidents, and incidents involving involuntary sleeping.",
    "The odds ratios for reporting a motor vehicle crash and for reporting a near-miss incident after an extended work shift, as compared with a shift that was not of extended duration, were 2.3 (95 percent confidence interval, 1.6 to 3.3) and 5.9 (95 percent confidence interval, 5.4 to 6.3), respectively.",
    "In a prospective analysis, every extended work shift that was scheduled in a month increased the monthly risk of a motor vehicle crash by 9.1 percent (95 percent confidence interval, 3.4 to 14.7 percent) and increased the monthly risk of a crash during the commute from work by 16.2 percent (95 percent confidence interval, 7.8 to 24.7 percent).",
    "In months in which interns worked five or more extended shifts, the risk that they would fall asleep while driving or while stopped in traffic was significantly increased (odds ratios, 2.39 [95 percent confidence interval, 2.31 to 2.46] and 3.69 [95 percent confidence interval, 3.60 to 3.77], respectively).",
    "Extended-duration work shifts, which are currently sanctioned by the Accreditation Council for Graduate Medical Education, pose safety hazards for interns.",
    "These results have implications for medical residency programs, which routinely schedule physicians to work more than 24 consecutive hours.",
    "Thrombin, a pluripotential effector enzyme with prothrombotic, proinflammatory, and mitogenic properties, plays a pivotal role in the pathobiology and clinical expression of atherothrombotic coronary artery disease.",
    "Existing anticoagulant drugs have not been shown to attenuate thrombin generation or activity consistently.",
    "We sought to investigate the effect of DX-9065a on thrombin generation and inhibition in patients with stable CAD.",
    "DX-9065a is a small-molecule, synthetic, direct inhibitor of factor Xa.",
    "Peripheral venous blood samples were collected serially during and after administration of either placebo or 1 of 4 weight-adjusted regimens of DX-9065a, in 73 patients with stable CAD participating in the XaNADU-1B study.",
    "At baseline, the median (25th, 75th) prothrombin activation fragment 1.2 (F1.2) level was 2.56 (2.05, 3.20) nmol/L, and the median d-dimer level was 0.26 (0.19, 0.38) microg FEU/L.",
    "There were significant relationships between measured plasma DX-9065a concentrations and both F1.2 (4.9% decrease for each doubling of DX-9065a) (P<0.0001) and d-dimer (5.5% decrease for each doubling of DX-9065a) (P=0.001).",
    "F1.2 was suppressed (below baseline) at 96 h after administration of DX-9065a.",
    "Coronary thrombotic events did not occur during or after study drug administration.",
    "DX-9065a, the first in a class of small-molecule, direct, selective and reversible factor Xa inhibitors, reduces thrombin generation and fibrin formation among patients with stable CAD.",
    "The effect is concentration-dependent and persists for at least 96 h following drug cessation, without biochemical or clinical evidence of rebound.",
    "To evaluate two generic and two disease-specific measures of health-related quality of life (QOL) using prerandomization data from the National Emphysema Treatment Trial (NETT).",
    "The analyses used data collected from the 1,218 subjects who were randomized in the NETT.",
    "Patients completed evaluations before and after completion of the prerandomization phase of the NETT pulmonary rehabilitation program.",
    "Using data obtained prior to participation in the rehabilitation program, QOL measures were evaluated against physiologic and functional criteria using correlational analysis.",
    "The physiologic criteria included estimates of emphysema severity based on FEV(1) and measures of Pao(2) obtained with the subject at rest and breathing room air.",
    "Functional measures included the 6-min walk distance (6MWD), maximum work, and hospitalizations in the prior 3 months.",
    "Correlation coefficients between QOL measures ranged from -0.31 to 0.70.",
    "In comparison to normative samples, scores on general QOL measures were low, suggesting that the NETT participants were quite ill. All QOL measures were modestly but significantly correlated with FEV(1), maximum work, and 6MWD.",
    "Patients who had stayed overnight in a hospital in the prior 3 months reported lower QOL on average than those who had not been hospitalized.",
    "There were significant improvements for all QOL measures following the rehabilitation program, and improvements in QOL were correlated with improvements in 6MWD.",
    "The disease-specific and general QOL measures used in the NETT were correlated.",
    "Analyses suggested that these measures improved significantly following the rehabilitation phase of the NETT.",
    "Surgery for intracranial aneurysm often results in postoperative neurologic deficits.",
    "We conducted a randomized trial at 30 centers to determine whether intraoperative cooling during open craniotomy would improve the outcome among patients with acute aneurysmal subarachnoid hemorrhage.",
    "A total of 1001 patients with a preoperative World Federation of Neurological Surgeons score of I, II, or III (\"good-grade patients\"), who had had a subarachnoid hemorrhage no more than 14 days before planned surgical aneurysm clipping, were randomly assigned to intraoperative hypothermia (target temperature, 33 degrees C, with the use of surface cooling techniques) or normothermia (target temperature, 36.5 degrees C).",
    "Patients were followed closely postoperatively and examined approximately 90 days after surgery, at which time a Glasgow Outcome Score was assigned.",
    "There were no significant differences between the group assigned to intraoperative hypothermia and the group assigned to normothermia in the duration of stay in the intensive care unit, the total length of hospitalization, the rates of death at follow-up (6 percent in both groups), or the destination at discharge (home or another hospital, among surviving patients).",
    "At the final follow-up, 329 of 499 patients in the hypothermia group had a Glasgow Outcome Score of 1 (good outcome), as compared with 314 of 501 patients in the normothermia group (66 percent vs. 63 percent; odds ratio, 1.14; 95 percent confidence interval, 0.88 to 1.48; P=0.32).",
    "Postoperative bacteremia was more common in the hypothermia group than in the normothermia group (5 percent vs. 3 percent, P=0.05).",
    "Intraoperative hypothermia did not improve the neurologic outcome after craniotomy among good-grade patients with aneurysmal subarachnoid hemorrhage.",
    "The National Emphysema Treatment Trial (NETT) was a multicenter randomized controlled trial comparing medical treatment plus lung-volume-reduction surgery (LVRS) to medical treatment alone for the treatment of severe emphysema.",
    "The primary outcomes specified for the trial were mortality from all causes and change in functional status as indicated by the change in maximum exercise capacity measured two years after randomization.",
    "A secondary objective of the trial was to define criteria to identify subgroups of patients at risk of harm or benefit from LVRS.",
    "Stopping guidelines for safety and efficacy based on 30-day mortality and a combination of overall mortality and functional status at two years were specified at the inception of the trial.",
    "Although specific subgroups of patients likely to benefit were not identified in advance, several clinical factors were specified as likely to be important in defining subgroups with differential outcome.",
    "In May 2001, with 40% of expected deaths accrued, the Data and Safety Monitoring Board determined that a subgroup of patients was at significantly higher risk of 30-day mortality from LVRS without counterbalancing evidence of functional benefit, and recommended that the protocol be modified to exclude further randomization of such patients.",
    "The trial's sponsor, the National Heart, Lung and Blood Institute, accepted the recommendation, which was rapidly communicated to participating clinics.",
    "This paper describes the operational aspects of identification of the subgroup and implementation of the recommendation to continue the trial, but to terminate enrollment of new patients in the subgroup.",
    "These aspects include notification of the investigators, the institutional review boards, the Research Group, the patients and the medical community.",
    "We also describe the repercussions of the publication and the misinterpretations of the results based on media coverage.",
    "We sought to identify predictors of operative mortality, pulmonary morbidity, and cardiovascular morbidity after lung volume reduction surgery.",
    "Univariate and multivariate logistic regression analyses were performed.",
    "Candidate predictors included demographic characteristics, physical condition characteristics, pulmonary function measures, measures of the distribution of emphysema as determined by radiologists and by means of computerized analysis of chest computed tomographic scans, and measures of exercise capacity, dyspnea, and quality of life.",
    "End points analyzed were operative mortality (death within 90 days of the operation), major pulmonary morbidities (tracheostomy, failure to wean, reintubation, pneumonia, and ventilator for > or =3 days), and cardiovascular morbidities (infarction, pulmonary embolus, or arrhythmia requiring treatment).",
    "Five hundred eleven patients in the non-high-risk group of the National Emphysema Treatment Trial underwent lung volume reduction.",
    "The incidence of operative mortality was 5.5%, major pulmonary morbidity occurred in 29.8% of patients, and cardiovascular morbidity occurred in 20.0% of patients.",
    "Predictors for these end points are as follows: [table: see text].",
    "Although lung volume reduction can be performed in selected patients with acceptable mortality, the incidence of major cardiopulmonary morbidity remains high.",
    "The lone predictor for operative mortality of lung volume reduction was the presence of non-upper-lobe-predominant emphysema, as assessed by the radiologist.",
    "Pulmonary morbidity can be expected in elderly patients who have a low diffusing capacity for carbon monoxide and forced expiratory volume in 1 second.",
    "When assessing morbidity, the computer-assisted chest computed tomographic analysis proved useful only in predicting cardiovascular complications.",
    "Our goal is to determine short-term intraindividual biologic and measurement variability in spirometry of patients with a wide range of stable chronic obstructive pulmonary disease severity, using datasets from the National Emphysema Treatment Trial (NETT) and the Lung Health Study (LHS).",
    "This may be applied to determine criteria that can be used to assess a clinically meaningful change in spirometry.",
    "A total of 5,886 participants from the LHS and 1,215 participants from the NETT performed prebronchodilator spirometry during two baseline sessions.",
    "We analyzed varying criteria for absolute and percent change of FEV(1) and FVC to determine which criterion was met by 90% of the participants.",
    "The mean +/- SD FEV(1) for the initial session was 2.64 +/- 0.60 L (75.1 +/- 8.8% predicted) for the LHS and 0.68 +/- 0.22 L (23.7 +/- 6.5% predicted) for the NETT.",
    "The mean +/- SD number of days between test sessions was 24.9 +/- 17.1 for the LHS and 85.7 +/- 21.7 for the NETT.",
    "As the degree of obstruction increased, the intersession percent difference of FEV(1) increased.",
    "However, the absolute difference between tests remained relatively constant despite the severity of obstruction (0.106 +/- 0.10 L).",
    "Over 90% of participants had an intersession FEV(1) difference of less than 225 ml irrespective of the severity of obstruction.",
    "Absolute changes in FEV(1) rather than percent change should be used to determine whether patients with chronic obstructive pulmonary disease have improved or worsened between test sessions.",
    "Limited data exist describing risk factors for mortality in patients having predominantly emphysema.",
    "A total of 609 patients with severe emphysema (ages 40-83 yr; 64.2% male) randomized to the medical therapy arm of the National Emphysema Treatment Trial formed the study group.",
    "Cox proportional hazards regression analysis was used to investigate risk factors for all-cause mortality.",
    "Risk factors examined included demographics, body mass index, physiologic data, quality of life, dyspnea, oxygen utilization, hemoglobin, smoking history, quantitative emphysema markers on computed tomography, and a modification of a recently described multifunctional index (modified BODE).",
    "Overall, high mortality was seen in this cohort (12.7 deaths per 100 person-years; 292 total deaths).",
    "In multivariate analyses, increasing age (p=0.001), oxygen utilization (p=0.04), lower total lung capacity % predicted (p=0.05), higher residual volume % predicted (p=0.04), lower maximal cardiopulmonary exercise testing workload (p=0.002), greater proportion of emphysema in the lower lung zone versus the upper lung zone (p=0.005), and lower upper-to-lower-lung perfusion ratio (p=0.007), and modified BODE (p=0.02) were predictive of mortality.",
    "FEV1 was a significant predictor of mortality in univariate analysis (p=0.005), but not in multivariate analysis (p=0.21).",
    "Although patients with advanced emphysema experience significant mortality, subgroups based on age, oxygen utilization, physiologic measures, exercise capacity, and emphysema distribution identify those at increased risk of death.",
    "The National Emphysema Treatment Trial defined subgroups of patients with severe emphysema in whom lung-volume-reduction surgery (LVRS) improved survival and function at 2 years.",
    "Two additional years of follow-up provide valuable information regarding durability.",
    "A total of 1218 patients with severe emphysema were randomized to receive LVRS or medical treatment.",
    "We present updated analyses (4.3 versus 2.4 years median follow-up), including 40% more patients with functional measures 2 years after randomization.",
    "The intention-to-treat analysis of 1218 randomized patients demonstrates an overall survival advantage for LVRS, with a 5-year risk ratio (RR) for death of 0.86 (p = 0.02).",
    "Improvement was more likely in the LVRS than in the medical group for maximal exercise through 3 years and for health-related quality of life (St. George's Respiratory Questionnaire [SGRQ]) through 4 years.",
    "Updated comparisons of survival and functional improvement were consistent with initial results for four clinical subgroups of non-high-risk patients defined by upper-lobe predominance and exercise capacity.",
    "After LVRS, the upper-lobe patients with low exercise capacity demonstrated improved survival (5-year RR, 0.67; p = 0.003), exercise throughout 3 years (p < 0.001), and symptoms (SGRQ) through 5 years (p < 0.001 years 1 to 3, p = 0.01 year 5).",
    "Upper-lobe-predominant and high-exercise-capacity LVRS patients obtained no survival advantage but were likely to improve exercise capacity (p < 0.01 years 1 to 3) and SGRQ (p < 0.01 years 1 to 4).",
    "Effects of LVRS are durable, and it can be recommended for upper-lobe-predominant emphysema patients with low exercise capacity and should be considered for palliation in patients with upper-lobe emphysema and high exercise capacity.",
    "An A-CASI survey of 197 men with a history of incarceration, ages 18-29, revealed that 50% and 17% of participants, respectively, had used substances or had sex while confined.",
    "Univariate regression analyses indicated that these two behaviors were correlated and both were associated with being older, having spent more years incarcerated, being sexual abused, and being involved with gangs and violence during incarceration.",
    "Multiple regression analyses showed that the likelihood of any substance use during incarceration was higher for men who were affiliated with a gang.",
    "Men were more likely to have had sex during incarceration if they reported having had a male sex partner in the community.",
    "The prevalence of sexual behavior also differed across sites.",
    "Findings document the occurrence of substance use and sexual behavior among incarcerated men, and highlight the need for continued research into the context of these behaviors.",
    "We examined the influence of attitudes concerning HIV transmission, safe sex, and sexual sensation seeking, as well as negotiated risk reduction with primary partners, on the proportion of unprotected sexual partners (%UASP) among men who have sex with men (MSM).",
    "Participants were 263 HIV-seropositive and 238 HIV-seronegative MSM in the Multicenter AIDS Cohort Study between 1999 and 2003 who completed a 20-item attitude survey twice.",
    "Behavioral data were collected concurrently and 6-12 months after each survey.",
    "Among seropositives, decreased HIV concern and increased safer sex fatigue were associated with higher %UASP at 6 and 12 months.",
    "Among seronegatives, increased %UASP at 12 months was associated with safer sex fatigue.",
    "At 6 months and 12 months, risk reduction agreements were associated with increased %UASP among seronegatives in seroconcordant monogamous relationships, reflecting their abandonment of condoms in such partnerships.",
    "We conclude that HIV prevention efforts should target modifiable attitudes (reduced concern about HIV and safer sex fatigue) and increases in sexual risk-taking of MSM, particularly among HIV+ men having sex with serodiscordant partners.",
    "Here we report the genome sequence of the honeybee Apis mellifera, a key model for social behaviour and essential to global ecology through pollination.",
    "Compared with other sequenced insect genomes, the A. mellifera genome has high A+T and CpG contents, lacks major transposon families, evolves more slowly, and is more similar to vertebrates for circadian rhythm, RNA interference and DNA methylation genes, among others.",
    "Furthermore, A. mellifera has fewer genes for innate immunity, detoxification enzymes, cuticle-forming proteins and gustatory receptors, more genes for odorant receptors, and novel genes for nectar and pollen utilization, consistent with its ecology and social organization.",
    "Compared to Drosophila, genes in early developmental pathways differ in Apis, whereas similarities exist for functions that differ markedly, such as sex determination, brain function and behaviour.",
    "Population genetics suggests a novel African origin for the species A. mellifera and insights into whether Africanized bees spread throughout the New World via hybridization or displacement.",
    "Black men who have sex with men (BMSM) are at considerable risk for HIV infection.",
    "A convenience sample of BMSM (n=252) attending nightclubs in three North Carolina cities was surveyed to investigate factors associated with unprotected anal intercourse (UAI).",
    "About 45% reported UAI in the past 2 months.",
    "BMSM who strongly agreed that their male friends used condoms for anal sex were significantly less likely to report any UAI.",
    "Recently incarcerated men were significantly more likely to report unprotected insertive anal sex.",
    "In secondary analyses, men who reported experiencing discrimination based on their race and nongay identified men reported more favorable peer norms for condom use.",
    "Men who reported that their family disapproved of their being gay were more likely to have been incarcerated in the past 2 months.",
    "HIV prevention for BMSM must promote supportive peer norms for condom use and address incarceration, racial discrimination, and family disapproval.",
    "Abnormalities in neurocognitive function are common after surgery for aneurysmal subarachnoid hemorrhage, even among patients with good functional outcomes.",
    "The time course of neurocognitive recovery, along with the long-term effects of mild intraoperative hypothermia (33 degrees C) and aneurysm location, is unknown.",
    "We determined these in a subset of subarachnoid hemorrhage patients enrolled in the Intraoperative Hypothermia for Aneurysm Surgery Trial (IHAST).",
    "We performed a longitudinal, multicenter, prospective, blinded study of adult IHAST patients with a Glasgow Outcome Score=1 or 2 (independent function), 3 months postsurgery and a matched control group (n=45).",
    "Subjects were tested with a 5-test cognitive function battery and standard neurological evaluations at 3, 9 and 15 months postsurgery.",
    "The primary outcome measure was a composite score on cognitive test performance.",
    "There were 303 IHAST patients available for inclusion: 218 eligible, 185 enrolled (89 hypothermic, 96 normothermic).",
    "Significant cognitive improvement was noted from 3 to 9 (P<0.001) and 3 to 15 (P<0.001) months in both hypothermic and normothermic groups, even after adjusting for practice effects observed in the control group.",
    "No significant change was identified between 9 and 15 months.",
    "Neither mild hypothermia nor aneurysm location (anterior communicating artery versus others) had a significant effect on recovery over time or frequency of cognitive impairment.",
    "Compared with control group, the frequency of cognitive impairment (Z score <-1.96) in all patients at 3, 9 and 15 months was 36%, 26% and 23%, respectively.",
    "In this population, cognitive improvement continued beyond 3 months, with a plateau between 9 and 15 months.",
    "This was not affected by the use of intraoperative hypothermia or anatomical location of aneurysm.",
    "The role of lung volume reduction surgery (LVRS) for individuals with alpha-1 antitrypsin (AAT) deficiency is unclear.",
    "To assess the role of LVRS in individuals with severe deficiency of AAT, outcomes within the National Emphysema Treatment Trial were analyzed.",
    "Of 1218 randomized subjects, 16 (1.3%) had severe AAT deficiency (serum level < 80 mg/dL) and a consistent phenotype (when available).",
    "Characteristics of these 16 patients include 87.5% male; median serum AAT level, 55.5 mg/dL; age, 66 years; forced expiratory volume in 1 second (FEV1), 27% predicted; and 50% had upper-lobe-predominant emphysema.",
    "All 10 subjects randomized to LVRS underwent the procedure.",
    "Although the small number of subjects hampered statistical analysis, 2-year mortality was higher with surgery (20% versus 0%) than with medical treatment.",
    "Comparison of outcomes between the 10 AAT-deficient and the 554 AAT-replete subjects undergoing LVRS showed a greater increase in exercise capacity at 6 months in replete subjects and a trend toward lower and shorter duration FEV1 rise in deficient individuals.",
    "This study extends to 49 cases the published experience of LVRS in severe AAT deficiency.",
    "Although the small number of subjects precludes firm conclusions, trends of lower magnitude and duration of FEV1 rise after surgery in AAT-deficient versus AAT-replete subjects and higher mortality in deficient individuals randomized to surgery versus medical treatment suggest caution in recommending LVRS in AAT deficiency.",
    "Limited data on sex differences in advanced COPD are available.",
    "To compare male and female emphysema patients with severe disease.",
    "One thousand fifty-three patients (38.8% female) evaluated for lung volume reduction surgery as part of the National Emphysema Treatment Trial were analyzed.",
    "Detailed clinical, physiological, and radiological assessment, including quantitation of emphysema severity and distribution from helical chest computed tomography, was completed.",
    "In a subgroup (n = 101), airway size and thickness was determined by histological analyses of resected tissue.",
    "Women were younger and exhibited a lower body mass index (BMI), shorter smoking history, less severe airflow obstruction, lower Dl(co) and arterial Po(2), higher arterial Pco(2), shorter six-minute walk distance, and lower maximal wattage during oxygen-supplemented cycle ergometry.",
    "For a given FEV(1)% predicted, age, number of pack-years, and proportion of emphysema, women experienced greater dyspnea, higher modified BODE, more depression, lower SF-36 mental component score, and lower quality of well-being.",
    "Overall emphysema was less severe in women, with the difference from men most evident in the outer peel of the lung.",
    "Females had thicker small airway walls relative to luminal perimeters.",
    "In patients with severe COPD, women, relative to men, exhibit anatomically smaller airway lumens with disproportionately thicker airway walls, and emphysema that is less extensive and characterized by smaller hole size and less peripheral involvement.",
    "Methamphetamine dependence is an increasing public health problem in the United States.",
    "No efficacious medication for methamphetamine dependence has been developed.",
    "As ondansetron, a 5-HT3 receptor antagonist and modulator of cortico-mesolimbic dopamine function, has been shown to reduce some of the rewarding effects of d-amphetamine in animal and human laboratory studies, we decided to test whether it would be superior to placebo at reducing methamphetamine use.",
    "In a preliminary, multi-site, randomized, double-blind, 8-wk controlled trial, 150 methamphetamine-dependent men and women received ondansetron (0.25 mg, 1 mg, or 4 mg b.i.d.)",
    "or placebo.",
    "Participants were assessed on several measures of methamphetamine use including urine methamphetamine level up to three times per week.",
    "As a psychosocial adjunct to the medication condition, cognitive behavioural therapy also was administered three times per week.",
    "Ondansetron was well tolerated and was less likely than placebo to be associated with serious adverse events.",
    "Nevertheless, none of the ondansetron doses was superior to placebo at decreasing any of the measures of methamphetamine use, withdrawal, craving, or clinical severity of methamphetamine dependence.",
    "Our preliminary results do not support the utility of ondansetron, at the doses tested, as a treatment for methamphetamine dependence.",
    "These findings should be viewed in light of the possibility that a less intensive cognitive behavioural therapy regimen might have yielded more positive results in this initial phase II trial exploring for the efficacy of ondansetron.",
    "The vitamin E and donepezil trial for the treatment of amnestic mild cognitive impairment (MCI) was conducted at 69 centers in North America; 24 centers participated in an MRI sub study.",
    "The objective of this study was to evaluate the effect of treatment on MRI atrophy rates; and validate rate measures from serial MRI as indicators of disease progression in multi center therapeutic trials for MCI.",
    "Annual percent change (APC) from baseline to follow-up was measured for hippocampus, entorhinal cortex, whole brain, and ventricle in the 131 subjects who remained in the treatment study and completed technically satisfactory baseline and follow-up scans.",
    "Although a non-significant trend toward slowing of hippocampal atrophy rates was seen in APOE is an element of 4 carriers treated with donepezil; no treatment effect was confirmed for any MRI measure in either treatment group.",
    "For each of the four brain atrophy rate measures, APCs were greater in subjects who converted to AD than non-converters, and were greater in APOE is an element of 4 carriers than non-carriers.",
    "MRI APCs and changes in cognitive test performance were uniformly correlated in the expected direction (all p<0.000).",
    "Results of this study support the feasibility of using MRI as an outcome measure of disease progression in multi center therapeutic trials for MCI.",
    "To provide clinical direction, based on the best evidence available, on laparoscopic entry techniques and technologies and their associated complications.",
    "The laparoscopic entry techniques and technologies reviewed in formulating this guideline include the classic pneumoperitoneum (Veress/trocar), the open (Hasson), the direct trocar insertion, the use of disposable shielded trocars, radially expanding trocars, and visual entry systems.",
    "Implementation of this guideline should optimize the decision-making process in choosing a particular technique to enter the abdomen during laparoscopy.",
    "English-language articles from Medline, PubMed, and the Cochrane Database published before the end of September 2005 were searched, using the key words laparoscopic entry, laparoscopy access, pneumoperitoneum, Veress needle, open (Hasson), direct trocar, visual entry, shielded trocars, radially expanded trocars, and laparoscopic complications.",
    "The quality of evidence was rated using the criteria described in the Report of the Canadian Task Force on the Periodic Health Examination.",
    "RECOMMENDATIONS AND SUMMARY STATEMENT: 1.",
    "Left upper quadrant (LUQ, Palmer's) laparoscopic entry should be considered in patients with suspected or known periumbilical adhesions or history or presence of umbilical hernia, or after three failed insufflation attempts at the umbilicus.",
    "(II-2 A) Other sites of insertion, such as transuterine Veress CO(2) insufflation, may be considered if the umbilical and LUQ insertions have failed or have been considered and are not an option.",
    "(I-A) 2.",
    "The various Veress needle safety tests or checks provide very little useful information on the placement of the Veress needle.",
    "It is therefore not necessary to perform various safety checks on inserting the Veress needle; however, waggling of the Veress needle from side to side must be avoided, as this can enlarge a 1.6 mm puncture injury to an injury of up to 1 cm in viscera or blood vessels.",
    "(II-1 A) 3.",
    "The Veress intraperitoneal (VIP-pressure </= 10 mm Hg) is a reliable indicator of correct intraperitoneal placement of the Veress needle; therefore, it is appropriate to attach the CO(2) source to the Veress needle on entry.",
    "(II-1 A) 4.",
    "Elevation of the anterior abdominal wall at the time of Veress or primary trocar insertion is not routinely recommended, as it does not avoid visceral or vessel injury.",
    "(II-2 B) 5.",
    "The angle of the Veress needle insertion should vary according to the BMI of the patient, from 45 degrees in non-obese women to 90 degrees in obese women.",
    "(II-2 B) 6.",
    "The volume of CO(2) inserted with the Veress needle should depend on the intra-abdominal pressure.",
    "Adequate pneumoperitoneum should be determined by a pressure of 20 to 30 mm Hg and not by predetermined CO(2) volume.",
    "(II-1 A) 7.",
    "In the Veress needle method of entry, the abdominal pressure may be increased immediately prior to insertion of the first trocar.",
    "The high intraperitoneal (HIP-pressure) laparoscopic entry technique does not adversely affect cardiopulmonary function in healthy women.",
    "(II-1 A) 8.",
    "The open entry technique may be utilized as an alternative to the Veress needle technique, although the majority of gynaecologists prefer the Veress entry.",
    "There is no evidence that the open entry technique is superior to or inferior to the other entry techniques currently available.",
    "(II-2 C) 9.",
    "Direct insertion of the trocar without prior pneumoperitoneum may be considered as a safe alternative to Veress needle technique.",
    "(II-2) 10.",
    "Direct insertion of the trocar is associated with less insufflation-related complications such as gas embolism, and it is a faster technique than the Veress needle technique.",
    "(I) 11.",
    "Shielded trocars may be used in an effort to decrease entry injuries.",
    "There is no evidence that they result in fewer visceral and vascular injuries during laparoscopic access.",
    "(II-B) 12.",
    "Radially expanding trocars are not recommended as being superior to the traditional trocars.",
    "They do have blunt tips that may provide some protection from injuries, but the force required for entry is significantly greater than with disposable trocars.",
    "(I-A) 13.",
    "The visual entry cannula system may represent an advantage over traditional trocars, as it allows a clear optical entry, but this advantage has not been fully explored.",
    "The visual entry cannula trocars have the advantage of minimizing the size of the entry wound and reducing the force necessary for insertion.",
    "Visual entry trocars are non-superior to other trocars since they do not avoid visceral and vascular injury.",
    "(2 B).",
    "Although rare instances of cardiac injury or arrhythmias have been reported in acute liver failure (ALF), overall, the heart is considered to be spared in this condition.",
    "Troponin I, a sensitive and specific marker of myocardial injury, may be elevated in patients with sepsis and acute stroke without underlying acute coronary syndrome, indicating unrecognized cardiac injury in these settings.",
    "We sought to determine whether subclinical cardiac injury might also occur in acute liver failure.",
    "Serum troponin I levels were measured in 187 patients enrolled in the US Acute Liver Failure Study Group registry, and correlated with clinical variables and outcomes.",
    "Diagnoses were representative of the larger group of >1000 patients thus far enrolled and included 80 with acetaminophen-related injury, 26 with viral hepatitis, 19 with ischemic injury, and 62 others.",
    "Overall, 74% of patients had elevated troponin I levels (>0.1 ng/ml).",
    "Patients with elevated troponin I levels were more likely to have advanced hepatic coma (grades III or IV) or to die (for troponin I levels >0.1 ng/ml, odds ratio 3.88 and 4.69 for advanced coma or death, respectively).",
    "In acute liver failure, subclinical myocardial injury appears to occur more commonly than has been recognized, and its pathogenesis in the context of acute liver failure is unclear.",
    "Elevated troponin levels are associated with a significant increase in morbidity and mortality.",
    "Measurement of troponin I levels may be helpful in patients with acute liver failure, to detect unrecognized myocardial damage and as a marker of unfavorable outcome.",
    "To determine which literature-based definitions of low back pain (LBP) could be combined to produce sufficiently similar sets for use in a meta-analysis.",
    "A group of six international experts participated in an e-mail-administered Delphi process.",
    "Literature-based LBP definitions were preliminarily classified into 14 sets within four outcome types: pathology, symptoms and care-seeking, functional limitations, and participation.",
    "Experts independently rated their level of agreement that each outcome definition belonged in its assigned set using a seven-point Likert scale.",
    "After each round, results were synthesized and revised classifications were fed back to the experts who were asked to consider them before rerating the outcome definitions.",
    "The experts completed three Delphi rounds and reached consensus on the categorization of 115/119 (97%) of the outcome definitions.",
    "There were 20 final sets of outcomes identified: three sets of pathology outcomes, two sets each of functional limitation and participation outcomes, and 13 sets of symptom and care-seeking outcomes.",
    "In a research area that currently lacks uniformly accepted definitions of outcomes, we successfully used a Delphi consensus process to reach substantial agreement on combinable LBP outcomes that would be combinable for a meta-analysis.",
    "To determine the effect of medical treatment versus lung volume reduction surgery (LVRS) on pulmonary hemodynamics.",
    "Three clinical centers of the National Emphysema Treatment Trial (NETT) screened patients for additional inclusion into a cardiovascular (CV) substudy.",
    "Demographics were determined, and lung function testing, six-minute-walk distance, and maximum cardiopulmonary exercise testing were done at baseline and 6 months after medical therapy or LVRS.",
    "CV substudy patients underwent right heart catheterization at rest prerandomization (baseline) and 6 months after treatment.",
    "A total of 110 of the 163 patients evaluated for the CV substudy were randomized in NETT (53 were ineligible), 54 to medical treatment and 56 to LVRS.",
    "Fifty-five of these patients had both baseline and repeat right heart catheterization 6 months postrandomization.",
    "Baseline demographics and lung function data revealed CV substudy patients to be similar to the remaining 1,163 randomized NETT patients in terms of age, sex, FEV(1), residual volume, diffusion capacity of carbon monoxide, Pa(O(2)), Pa(CO(2)), and six-minute-walk distance.",
    "CV substudy patients had moderate pulmonary hypertension at rest (Ppa, 24.8 +/- 4.9 mm Hg); baseline hemodynamic measurements were similar across groups.",
    "Changes from baseline pressures to 6 months post-treatment were similar across treatment groups, except for a smaller change in pulmonary capillary wedge pressure at end-expiration post-LVRS compared with medical treatment (-1.8 vs. 3.5 mm Hg, p = 0.04).",
    "In comparison to medical therapy, LVRS was not associated with an increase in pulmonary artery pressures.",
    "We utilized data from the comparison group of the Women's Healthy Eating and Living randomized trial to investigate an \"a priori\" hypothesis suggested by CYP2D6 studies that hot flashes may be an independent predictor of tamoxifen efficacy.",
    "A total of 1551 women with early stage breast cancer were enrolled and randomized to the comparison group of the WHEL multi-institutional trial between 1995 and 2000.",
    "Their primary breast cancer diagnoses were between 1991 and 2000.",
    "At study entry, 864 (56%) of these women were taking tamoxifen, and hot flashes were reported by 674 (78%).",
    "After 7.3 years of follow-up, 127 of those who took tamoxifen at baseline had a confirmed breast cancer recurrence.",
    "Women who reported hot flashes at baseline were less likely to develop recurrent breast cancer than those who did not report hot flashes (12.9% vs 21%, P = 0.01).",
    "Hot flashes were a stronger predictor of breast cancer specific outcome than age, hormone receptor status, or even the difference in the stage of the cancer at diagnosis (Stage I versus Stage II).",
    "These findings suggest an association between side effects, efficacy, and tamoxifen metabolism.",
    "The strength of this finding suggests that further study of the relationship between hot flashes and breast cancer progression is warranted.",
    "Additional work is warranted to clarify the mechanism of hot flashes in this setting.",
    "Relatively little is known about the impact of drug court treatment programs for methamphetamine (MA) dependence.",
    "This article examines treatment performance among a subsample of 287 MA-dependent adults who participated in the Methamphetamine Treatment Project from 1999 to 2001.",
    "To gain a preliminary indication of MA users' response to drug court intervention, we compared a group of 57 MA-dependent participants treated in outpatient treatment within the context of a drug court to a group of comparable MA-dependent individuals treated in outpatient treatment but not supervised by a drug court (n = 230).",
    "Analyses reveal that drug court participation was associated with better rates of engagement, retention, completion, and abstinence, compared to outpatient treatment without drug court supervision.",
    "Six- and 12-month outcome analyses indicated that participants who were enrolled in drug court intervention used MA significantly less frequently.",
    "These findings suggest that drug court supervision coupled with treatment may improve the outcomes of MA-dependent offenders beyond that seen from treatment alone.",
    "Neuropsychiatric symptoms are nearly universal in dementia, yet little is known about their longitudinal course in the community.",
    "To estimate point and 5-year period prevalence of neuropsychiatric symptoms in an incident sample of 408 dementia participants from the Cache County Study.",
    "The Neuropsychiatric Inventory assessed symptoms at baseline and at 1.5 years, 3.0 years, 4.1 years, and 5.3 years.",
    "Point prevalence, period prevalence and mean symptom severity at each time point were estimated.",
    "Point prevalence for delusions was 18% at baseline and 34-38% during the last three visits; hallucinations, 10% at baseline and 19-24% subsequently; agitation/aggression fluctuated between 13% and 24%; depression 29% at baseline and 41-47% subsequently; apathy increased from 20% at baseline to 51% at 5.3 years; elation never rose above 1%; anxiety 14% at baseline and 24-32% subsequently; disinhibition fluctuated between 2% and 15%; irritability between 17% and 27%; aberrant motor behavior gradually increased from 7% at baseline to 29% at 5.3 years.",
    "Point prevalence for any symptom was 56% at baseline and 76-87% subsequently.",
    "Five-year period prevalence was greatest for depression (77%), apathy (71%), and anxiety (62%); lowest for elation (6%), and disinhibition (31%).",
    "Ninety-seven percent experienced at least one symptom.",
    "Symptom severity was consistently highest for apathy.",
    "Participants were most likely to develop depression, apathy, or anxiety, and least likely to develop elation or disinhibition.",
    "Give converging evidence that syndromal definitions may more accurately capture neuropsychiatric co-morbidity in dementia, future efforts to validate such syndromes are warranted.",
    "Fear of cancer recurrence (FOR) is common in prostate cancer patients, but little research has examined the impact of FOR on quality of life (QOL) or the mechanism by which these fears become intensified.",
    "The objective of this study was to examine treatment satisfaction (TS) as a moderator of the relationship between FOR and QOL.",
    "Data were drawn from the CaPSURE database, a 12,000-man national observational prostate cancer registry.",
    "Three hundred and thirty-three patients who underwent radical prostatectomy (RP) to treat their prostate cancer completed self-report measures.",
    "TS was measured 0-6 months post-RP with a nine-item scale developed for this study, FOR was measured 6-12 months post-RP with a previously validated five-item scale, and QOL was measured 12-18 months post-RP with the Short Form 36.",
    "After controlling for age, education, number of comorbid medical conditions, and cancer severity, lower FOR (B = -0.12, p < 0.0001), higher TS (B = 0.09, p < 0.001), and the interaction of TS x FOR (B = 0.87, p < 0.05) significantly predicted higher mental health QOL scores.",
    "Furthermore, lower FOR (B = -0.08, p < 0.01), and the interaction of TS x FOR (B = -1.11, p < 0.01) significantly predicted higher physical health QOL scores.",
    "TS levels mitigated the impact of high FOR on lower levels of QOL.",
    "Specifically, patients who reported lower TS and greater FOR endorsed significantly lower levels of QOL compared to other patients in the sample.",
    "There is increasing evidence that genome-wide association (GWA) studies represent a powerful approach to the identification of genes involved in common human diseases.",
    "We describe a joint GWA study (using the Affymetrix GeneChip 500K Mapping Array Set) undertaken in the British population, which has examined approximately 2,000 individuals for each of 7 major diseases and a shared set of approximately 3,000 controls.",
    "Case-control comparisons identified 24 independent association signals at P < 5 x 10(-7): 1 in bipolar disorder, 1 in coronary artery disease, 9 in Crohn's disease, 3 in rheumatoid arthritis, 7 in type 1 diabetes and 3 in type 2 diabetes.",
    "On the basis of prior findings and replication studies thus-far completed, almost all of these signals reflect genuine susceptibility effects.",
    "We observed association at many previously identified loci, and found compelling evidence that some loci confer risk for more than one of the diseases studied.",
    "Across all diseases, we identified a large number of further signals (including 58 loci with single-point P values between 10(-5) and 5 x 10(-7)) likely to yield additional susceptibility loci.",
    "The importance of appropriately large samples was confirmed by the modest effect sizes observed at most loci identified.",
    "This study thus represents a thorough validation of the GWA approach.",
    "It has also demonstrated that careful use of a shared control group represents a safe and effective approach to GWA analyses of multiple disease phenotypes; has generated a genome-wide genotype database for future studies of common diseases in the British population; and shown that, provided individuals with non-European ancestry are excluded, the extent of population stratification in the British population is generally modest.",
    "Our findings offer new avenues for exploring the pathophysiology of these important disorders.",
    "We anticipate that our data, results and software, which will be widely available to other investigators, will provide a powerful resource for human genetics research.",
    "To examine the efficacy and safety of Prosaptide (PRO) for the treatment of painful HIV-associated sensory neuropathies (HIV-SN).",
    "A randomized, double-blind, placebo-controlled, multicenter study in participants with sensory neuropathy.",
    "Pain modulating therapy was discontinued prior to baseline.",
    "Participants were stratified by sural sensory nerve action potential (SNAP) amplitude.",
    "Participants were trained to use an electronic diary (ED) to record pain.",
    "Peripheral neuropathies are common complications of HIV infection.",
    "The pathogenesis is unknown and currently treatments are restricted to symptomatic measures.",
    "We examined PRO against placebo (PBO) for treatment of painful HIV-SN and performed a post-hoc evaluation of an electronic diary (ED) to record HIV-associated neuropathic pain.",
    "Eligible participants included adults with neurologist-confirmed painful HIV-SN.",
    "2, 4, 8, or 16 mg/d PRO or PBO administered via subcutaneous (SC) injection for six weeks.",
    "Neurotoxic antiretroviral drug usage was held constant.",
    "Changes from baseline in the weekly average of evaluable daily random prompts measuring pain using the Gracely pain scale and adverse events.",
    "237 participants were randomized.",
    "The study was stopped after a planned futility analysis.",
    "There were no between-group differences in the frequency of adverse events or laboratory toxicities.",
    "The 6-week mean (sd) Gracely pain scale changes were -0.12 (0.23), -0.24 (0.35), -0.15 (0.32), -0.18 (0.34), and -0.18 (0.32) for the 2, 4, 8, 16 mg, and PBO arms respectively.",
    "A similar variability of pain changes recorded using the ED were noted compared to previous trials that used paper collection methods.",
    "6-week treatment with PRO was safe but not effective at reducing HIV-associated neuropathic pain.",
    "Use of an ED to record neuropathic pain is novel in HIV-SN, resulted in reasonable compliance in recording pain data, but did not decrease the variability of pain scores compared to historical paper collection methods.",
    "Current Controlled Trials NCT00286377.",
    "Centralized spirometry may significantly improve quality of spirometry and reduce variability of this outcome measure in clinical trials in cystic fibrosis (CF).",
    "Spirometry was performed during the phase 2 randomized, placebo-controlled, double-blind clinical trial of denufosol in patients with mild to moderate CF using American Thoracic Society guidelines.",
    "Uniform spirometers were used with electronic data transmission of all the data to a reading center.",
    "Spirometry was evaluated for quality by a central reader based on start of test, cough during the test, and evidence of a plateau.",
    "A total of 1418 spirometry values were assessed in 89 subjects during the trial.",
    "In only 5 instances did the central reading center need to give feedback to sites regarding the quality of spirometry.",
    "The study site data matched the central reading center's data for all but 78 (6%) spirometry values in 33 patients.",
    "Many of these differences were small with only 35 (3%) values differing by more than 50 mL in 26 patients.",
    "Spirometry in this clinical trial was of high quality with low rate of significant centralized over-read.",
    "Skeletal remodelling is a continuous process during life and is still active also in extreme senescence.",
    "In the elderly, bone resorption often prevails over bone formation, causing bone loss and fragility.",
    "Elderly subjects are exposed to the risk of fractures, and loss of self-sufficiency, if considering that the proximal femur is the most frequently involved site.",
    "Bone remodelling can maintain circulating calcium within physiological ranges, at the expense of a substantial loss of this ion from the skeleton, particularly during senescence.",
    "Calcium metabolism is regulated at cellular/molecular level by a network of cytokines, growth factors, systemic hormones that act on bone in paracrine/autocrine/systemic fashion.",
    "Among the molecules involved in bone metabolism, parathyroid hormone (PTH) and vitamin D present some peculiar aspects during senescence.",
    "The osteometabolic features in a consistent group of centenarians have been evaluated.",
    "It results that a severe hypovitaminosis D was present in 99 out of 104 centenarians (25-OH vitamin D below 5 nmol/L), and that it plays an important role as a factor inducing a vicious circle involving hypocalcemia, secondary hyperparathyroidism, together with biochemical features indicating a consistent bone loss.",
    "Serum C-terminal cross-linking telopeptide, a specific marker of bone resorption was elevated in 92% of these subjects.",
    "Moreover, it has been found that several femoral fractures had occurred after 90 years of age.",
    "These data offer a rational for the possible prevention of elevated bone turnover, bone loss and consequently the reduction of osteoporotic fractures and fractures-induced disability, in the oldest olds, through the simple supplementation with calcium and vitamin D.",
    "In patients with emphysema being evaluated for lung volume reduction surgery, Doppler echocardiography has been used to screen for pulmonary hypertension as an indicator of increased peri-operative risk.",
    "To determine the accuracy of this test, the present authors compared the results of right heart catheterisations and Doppler echocardiograms in 163 patients participating in the cardiovascular substudy of the National Emphysema Treatment Trial.",
    "Substudy patients had both catheterisation and Doppler echocardiography performed before and after randomisation.",
    "In 74 paired catheterisations and echocardiograms carried out on 63 patients, the mean values of invasively measured pulmonary artery systolic pressures and the estimated right ventricular systolic pressures were similar.",
    "However, using the World Health Organization's definitions of pulmonary hypertension, echocardiography had a sensitivity of 60%, specificity of 74%, positive predictive value of 68% and a negative predictive value of 67% compared with the invasive measurement.",
    "Bland-Altman analysis revealed a bias of 0.37 kPa with 95% limits of agreement from -2.5-3.2 kPa.",
    "In patients with severe emphysema, echocardiographic estimates of pulmonary artery pressures correlate very weakly with right heart catheterisations, and the test characteristics (e.g.",
    "sensitivity, specificity, etc.)",
    "of echocardiographic assessments are poor.",
    "Treating early active rheumatoid arthritis (RA) with disease modifying antirheumatic drug (DMARD) monotherapy achieves incomplete outcomes and intensive treatment seems preferable.",
    "As the relative benefits of combining two DMARDs, one DMARD with glucocorticoids and two DMARDs with glucocorticoids are uncertain we defined them in a factorial trial.",
    "A 2-year randomised double-blind factorial trial in patients with RA within 2 years of diagnosis treated with methotrexate studied the benefits of added ciclosporin, 9 months intensive prednisolone or both (triple therapy).",
    "The primary outcome was the number of patients with new erosions.",
    "Secondary outcomes included Larsen's x-ray scores, disability, quality of life and adverse events.",
    "1391 patients were screened and 467 randomised.",
    "Over 2 years 132 (28%) changed therapy and 88 (19%) were lost to follow-up.",
    "The number of patients with new erosions was reduced by nearly half by adding ciclosporin or prednisolone (p = 0.01 and 0.03); both treatments reduced increases in Larsen's x-ray scores by over 2 units (p = 0.008 and 0.003).",
    "A further reduction in erosive damage was seen with combined use of both treatments.",
    "Their effects on erosive damage appeared independent.",
    "Triple therapy reduced disability and improved quality of life compared with methotrexate; ciclosporin and prednisolone acted synergistically.",
    "More patients withdrew because of adverse events with triple therapy, without an increase in serious adverse effects.",
    "This study confirms the existence of a \"window of opportunity\" in early RA, when intensive combination therapy produces sustained benefits on damage and disability.",
    "Although methotrexate-prednisolone combinations reduce erosive damage, the synergistic effect of two DMARDs is needed to improve quality of life.",
    "Long-term increases in plasma fibrinogen levels of 1 g/liter are associated with an approximate doubling of risk of major cardiovascular disease outcomes, but causality remains uncertain.",
    "To quantify cross-sectional associations of fibrinogen levels with established risk factors and other characteristics, the investigators combined individual data on 154,211 apparently healthy adults from 31 prospective studies conducted between 1967 and 2003, using a linear mixed model that included random effects at the cohort level.",
    "Fibrinogen levels increased with age and showed continuous, approximately linear relations with several risk markers and slightly curvilinear associations with log triglycerides, albumin, and tobacco and alcohol consumption.",
    "Female sex, Black ethnicity, lower socioeconomic status, and alcohol abstinence were each associated with modestly higher fibrinogen levels.",
    "Approximately one third of the variation in fibrinogen levels was explained by cohort, age, and sex.",
    "An additional 7% was explained by established risk factors (notably, positive associations with smoking and body mass index and an inverse association with high density lipoprotein cholesterol), and a further 10% was explained by inflammatory markers (notably, a positive association with C-reactive protein).",
    "The association with body mass index was twice as strong in women as in men, whereas the association with smoking was much stronger in men.",
    "These findings substantially advance understanding of the correlates and possible determinants of fibrinogen levels.",
    "Models are used to adjust for case mix and to stratify treatment allocation in clinical trials and can, if accurate enough, be used to aid decision-making in individual patients.",
    "We aimed to validate, in patients assessed within 6 hours of onset, a previously described six simple variable (SSV) model that was developed in stroke patients who were assessed sub-acutely.",
    "The explanatory variables in the model are age, living alone, independent pre-stroke, Glasgow Coma Scale verbal score, ability to lift arms and ability to walk.",
    "The six variables were collected at randomisation in the Third International Stroke Trial (IST3) trial of recombinant tissue plasminogen activator in ischaemic stroke.",
    "We assessed survival to 30 days and functional status at 6 months using the Oxford Handicap Scale.",
    "We constructed receiver operator characteristic (ROC) curves to establish the model's discriminatory performance and tested its calibration by charting predicted versus actual outcomes.",
    "537 patients (mean age, 74 years) were included, of whom 422 (79%) survived 30 days and 179 (33%) were alive and independent at 6 months.",
    "The SSV model had an area under the ROC curve of 0.73 for 30-day survival and 0.82 for independent survival at 6 months.",
    "Calibration was satisfactory.",
    "This study confirms the external validity of the SSV model in an ischaemic stroke population assessed within 6 hours of symptom onset.",
    "The SSV model comprising easily collected variables can therefore be used to stratify patients in hyper-acute stroke trials, but probably is not accurate enough for decision-making in individual patients.",
    "The aim of the current study was to develop and validate demographically adjusted normative standards for the HIV Dementia Scale (HDS).",
    "Given the association between demographic variables and the HDS summary score, demographically adjusted normative standards may enhance the classification accuracy of the HDS.",
    "Demographically adjusted normative standards were derived from a sample of 182 seronegative healthy participants and were subsequently applied to a sample of 135 HIV-1 seropositive individuals with multidisciplinary case conference diagnoses of HIV-1-associated neurocognitive disorders (e.g., HIV-1-associated dementia and minor-cognitive/motor disorder) in proportions consistent with published epidemiologic reports.",
    "In the normative sample, age and education (and their interaction) emerged as the only demographic factors significantly associated with the HDS.",
    "In comparison to the traditional HDS cut score (raw score total <or=10), use of the demographically adjusted normative standards significantly improved the sensitivity (from 17.2% to 70.7%, respectively) and overall classification accuracy (increasing the odds ratio from 3 to approximately 6) of the HDS for identifying participants with HIV-1-associated neurocognitive disorders.",
    "The application of demographically adjusted normative standards on the HDS improves the clinical applicability and accuracy of this cognitive screening measure in the detection of HIV-1-associated neurocognitive disorders.",
    "To examine the association between intermediate age-related macular degeneration (AMD) and the optical density of macular pigment (MPOD), which is composed of lutein and zeaxanthin from the diet.",
    "Cross-sectional cohort study.",
    "We included 1698 of 2005 women ages 54 to 86 years and participating in the Carotenoids in Age-Related Eye Disease Study, an ancillary study of the Women's Health Initiative.",
    "The MPOD was measured noninvasively by heterochromatic flicker photometry.",
    "Fundus photographs were taken to document prevalent AMD.",
    "Intermediate AMD (n = 305) and two subtypes-large drusen (n = 233) and pigmentary abnormalities (n = 157).",
    "After adjusting for covariates, the odds ratio (OR) and 95% confidence interval (CI) for AMD among women in quintile (Q) 5 (n = 339) versus 1 (n = 340) for MPOD was 1.4 (0.9, 2.1).",
    "However, after excluding women with possible unstable diets and recent supplement use due to chronic disease history, associations reversed (OR Q2-5 vs. 1, 0.8; 95% CI, 0.5-1.2), but remained nonsignificant.",
    "Associations also differed between middle-aged (54-69 years) and older (> or =70 years) women (P-interaction = 0.09), but less so, after excluding women who were likely to have unstable diets: adjusted ORs (95% CI) were 0.5 (0.3-1.0; P = 0.08) for intermediate AMD among middle-aged women (n = 516) with MPOD in Q2 to Q5 versus 1 and 1.0 (0.5-2.0; P = 0.90) for older women (n = 422).",
    "The MPOD is not cross-sectionally associated with AMD.",
    "The inconsistency of relationships across age groups and in subgroups of women who are likely to have more stable diets suggests that cross-sectional associations may be biased and highlights the need to study these relationships prospectively.",
    "Multicenter proton magnetic resonance spectroscopic imaging (MRSI) studies were performed on 58 primary progressive multiple sclerosis (PPMS) patients from four centers for investigating the efficacy of glatiramer acetate (GA) treatment.",
    "These patients were drawn from 943 subjects who participated in the PROMiSe trial.",
    "In these MRSI studies, patients were followed over a period of 3 years.",
    "MRSI data were acquired by all the centers using the same pulse sequence, and spectral analysis was performed at a single site using a customized analysis software package.",
    "Quantitative metabolite ratios, N-acetyl aspartate (NAA)/creatine (Cr) and choline (Cho)/Cr, were compared between GA-treated and placebo-treated PPMS patients.",
    "There was no significant difference in metabolite ratios between GA-treated and placebo-treated patients.",
    "The difference in metabolite ratios between the normal-appearing tissues (NAT) and lesion-containing regions (LCR) in GA treated patients was not significantly different from placebo treated patients.",
    "Strong lipid resonances, even in the absence of lesions, were observed on MRSI data in both gray matter and white matter in placebo- and GA-treated PPMS patients.",
    "No significant difference in number of patients with lipids between the two groups over a period of 3 years was found.",
    "To develop a provisional core set of response measures for clinical trials of systemic sclerosis (SSc).",
    "The Scleroderma Clinical Trials Consortium (SCTC) conducted a structured, 3-round Delphi exercise to reach consensus on a core set of measures for clinical trials of SSc.",
    "Round 1 asked the SCTC investigators to list items in 11 pre-defined domains (skin, musculoskeletal, cardiac, pulmonary, cardio-pulmonary, gastrointestinal, renal, Raynaud phenomenon and digital ulcers, health-related quality of life and function, global health, and biomarkers) for SSc clinical trials.",
    "Round 2 asked respondents to rate the importance of the chosen items and was followed by a meeting, during which the Steering Committee discussed the feasibility, reliability, redundancy and validity of the items.",
    "Round 3 sought to obtain broader consensus on the core set measures.",
    "Members also voted on items that had data on feasibility but lacked data on reliability and validity, but may still be useful research outcome measures for future trials.",
    "A total of 50 SCTC investigators participated in round 1, providing 212 unique items for the 11 domains.",
    "In all, 46 (92%) participants responded in round 2 and rated 177 items.",
    "The ratings of 177 items were reviewed by the Steering Committee and 31 items from the 11 domains were judged to be appropriate for inclusion in a 1-year multi-centre clinical trial.",
    "In total, 40 SCTC investigators completed round 3 and ranked 30 of 31 items as acceptable for inclusion in the core set.",
    "The Steering Committee also proposed 14 items for a research agenda.",
    "Using a Delphi exercise, we have developed a provisional core set of measures for assessment of disease activity and severity in clinical trials of SSc.",
    "With growing number of older adults in the United States and complexity of issues related to Medicare and other insurances more research is needed to evaluate an effectiveness of the different insurance types in prevention, screening and treatment of cancer.",
    "With prostate cancer being highly prevalent disease in older men, the importance of appropriate treatment and favorable outcomes is imperative.",
    "In this study we examine whether prostate cancer outcomes, such as risk category at diagnosis, treatment and survival differ in relationship to insurance status in older patients in CaPSURE.",
    "Data were abstracted from CaPSURE, a longitudinal observational database of 13 124 men with prostate cancer.",
    "Men were selected for the study if they were older than 65 years old at diagnosis, newly diagnosed between 1995 and 2005 at entry to CaPSURE with localized disease and received radical prostatectomy (RP), external beam radiation (EBRT), brachytherapy (BT), hormonal therapy or expectant management (EM).",
    "Insurance status was summarized by eight categories: Medicare only, Medicare+supplement, Medicare+HMO, Medicare+PPO, Medicare+FFS, health maintenance organization (HMO), preferred provider organization (PPO) and Veteran's Administration (VA).",
    "A total of 2983 men met the inclusion criteria.",
    "Odds ratios (OR) for the likelihood of receiving each type of therapy compared to RP by insurance status and likelihood of presenting with high-risk classification at diagnosis were derived using multinomial logistic regression, adjusting for clinical and demographic characteristics.",
    "Difference in survival between insurance groups was evaluated by Cox's multivariate regression.",
    "Multivariate analysis demonstrated a strong association between initial treatment and insurance status.",
    "Compared to Medicare patients, men in the CaPSURE database treated at HMO, PPO and VA systems were more likely to receive BT than RP (OR, 1.71-1.92) and less likely to receive this treatment if they were in Medicare+FFS and Medicare+PPO (OR, 0.18-0.38).",
    "Hormonal treatment demonstrated similar pattern, however OR did not reached statistical significance for HMO and PPO.",
    "Use of EM was much more predominant for patients in VA system (OR, 4.74; 95% CI, 1.94-11.55).",
    "Use of EBRT was significantly associated with type of insurance.",
    "Men with VA, Medicare+FFS and Medicare+PPO insurance were less likely to receive this treatment compared to RP.",
    "Survival and clinical risk at diagnosis was associated with insurance status in univariate analysis but this association diminished after adjusting for possible covariates.",
    "This study provides important information on relationship between insurance status and several outcomes in patients with prostate cancer.",
    "Even after controlling for important clinical and sociodemographic factors we found marked differences in prostate cancer treatment according to type of insurance.",
    "Future explorations of associations between health care delivery system, cancer care and outcomes are needed.",
    "To evaluate the relationship between sociodemographic, family history, and lifestyle risk factors and open-angle glaucoma (OAG) and ocular hypertension (OHT) in Latinos.",
    "Population-based cohort study.",
    "Latinos 40 years and older from 6 census tracts in La Puente, California.",
    "Participants underwent an in-home interview and in-clinic examination.",
    "Demographic, lifestyle, and family history variables were analyzed as risk factors using multivariable regression models to identify independent associations with OAG or OHT.",
    "Open-angle glaucoma and OHT.",
    "Two hundred eighty-nine participants were diagnosed as having OAG, 219 were found to have OHT, and 5624 persons had no evidence of either OAG or OHT.",
    "After adjustment for intraocular pressure, stepwise logistic regression analyses revealed that older age, male gender, unmarried marital status, and being a first-degree relative were independent risk factors for OAG.",
    "For age, the relative risk doubled with each decade.",
    "Males and unmarried participants had a higher risk of having glaucoma than females and those who were married (odds ratio [OR], 1.73; 95% confidence interval [CI], 1.30-2.30, and OR, 1.39; 95% CI, 1.03-1.87, respectively).",
    "A positive family history of glaucoma in first-degree relatives was a risk factor for OAG (OR, 1.92; 95% CI, 1.25-2.94).",
    "Smoking, alcohol use, and female reproductive hormone use were not associated with OAG.",
    "Additionally, increasing age, Native American ancestry, unemployed status, and family history of glaucoma were found to be independent factors for increased risk of OHT.",
    "Although the mechanisms whereby age and family history lead to increased risk are partly understood, further study is needed to understand the biological significance of the other demographic risk factors identified such as male gender and unmarried status.",
    "To determine the age- and ethnicity-specific prevalences of strabismus in African American and Hispanic/Latino children ages 6 to 72 months and of amblyopia in African American and Hispanic/Latino children 30 to 72 months.",
    "Cross-sectional study.",
    "The Multi-ethnic Pediatric Eye Disease Study is a population-based evaluation of the prevalence of vision disorders in children ages 6 to 72 months in Los Angeles County, California.",
    "A comprehensive eye examination was completed by 77% of eligible children.",
    "This report focuses on results from 3007 African American and 3007 Hispanic/Latino children.",
    "Eligible children in all enumerated households in 44 census tracts were identified.",
    "Participants underwent an in-home interview and were scheduled for a comprehensive eye examination and in-clinic interview.",
    "The examination included evaluation of ocular alignment, refractive error, and ocular structures, as well as determination of optotype visual acuity (VA) in children 30 months and older.",
    "The proportion of 6- to 72-month-olds with strabismus on ocular examination and proportion of 30- to 72-month-olds with optotype VA deficits and amblyopia risk factors consistent with predetermined definitions of amblyopia.",
    "Strabismus was detected in 2.4% of Hispanic/Latino children and 2.5% of African American children (P = 0.81), and was more prevalent in older children than in younger children.",
    "Amblyopia was detected in 2.6% of Hispanic/Latino children and 1.5% of African American children, a statistically significant difference (P = 0.02), and 78% of cases of amblyopia were attributable to refractive error.",
    "Amblyopia prevalence did not vary with age.",
    "Among Hispanic/Latino and African American children in Los Angeles County, strabismus prevalence increases with age, but amblyopia prevalence appears stable by 3 years of age.",
    "Amblyopia is usually caused by abnormal refractive error.",
    "These findings may help to optimize the timing and modality of preschool vision screening programs.",
    "We assessed inter- and intra-rater reliability of outcome measures in Charcot-Marie-Tooth disease (CMT) patients.",
    "In 40 CMT patients, we assessed reliability of Overall Neuropathy Limitations Scale (ONLS), 10-m timed walk (T10MW), 9-hole-peg test (9-HPT), maximal voluntary isometric contraction (MVIC) of arm (elbow flexion, hand-grip, and three-point pinch) and leg (knee extension, foot dorsiflexion/plantar flexion).",
    "Reliability was substantial for ONLS, excellent for T10MW and 9-HPT.",
    "For MVIC, inter and intra-rater reliability was excellent for hand contractions; for leg contractions, intra-rater agreement was moderate to substantial, whereas inter-rater agreement was poor.",
    "An ad hoc device was produced to immobilize the foot and MVIC reliability was re-assessed in 26 CMT patients, resulting in excellent inter-rater and intra-rater reliability for foot dorsiflexion, and clear inter-rater improvement for foot plantar flexion.",
    "All outcome measures appear adequate for CMT assessment.",
    "Use of an immobilization device improves foot MVIC reliability, preventing biased findings in patients with greater strength.",
    "Cigarette smoke contains compounds that may damage DNA, and the repair of damage may be impaired in women with germline mutations in BRCA1 or BRCA2.",
    "However, the effect of cigarette smoking on breast cancer risk in mutation carriers is the subject of conflicting reports.",
    "We have examined the relation between smoking and breast cancer risk in non-Hispanic white women under the age of 50 years who carry a deleterious mutation in BRCA1 or BRCA2.",
    "We conducted a case-control study using data from carriers of mutations in BRCA1 (195 cases and 302 controls) and BRCA2 (128 cases and 179 controls).",
    "Personal information, including smoking history, was collected using a common structured questionnaire by eight recruitment sites in four countries.",
    "Odds-ratios (OR) for breast cancer risk according to smoking were adjusted for age, family history, parity, alcohol use, and recruitment site.",
    "Compared to non-smokers, the OR for risk of breast cancer for women with five or more pack-years of smoking was 2.3 (95% confidence interval 1.6-3.5) for BRCA1 carriers and 2.6 (1.8-3.9) for BRCA2 carriers.",
    "Risk increased 7% per pack-year (p<0.001) in both groups.",
    "These results indicate that smoking is associated with increased risk of breast cancer before age 50 years in BRCA1 and BRCA2 mutation carriers.",
    "If confirmed, they provide a practical way for carriers to reduce their risks.",
    "Previous studies in prevalent mutation carriers have not shown smoking to increase risk of breast cancer, but are subject to bias, because smoking decreases survival after breast cancer.",
    "To assess visual function 15 years after acute unilateral optic neuritis.",
    "Longitudinal follow-up of a randomized clinical trial.",
    "Two hundred ninety-four patients who were randomized in the Optic Neuritis Treatment Trial between 1988 and 1991 and underwent examination in 2006.",
    "A neuro-ophthalmic examination included measurements of visual acuity, contrast sensitivity, and visual field.",
    "Quality of life was assessed with the National Eye Institute Visual Function Questionnaire and Neuro-ophthalmic Supplement.",
    "Abnormal vision and health-related quality-of-life scores.",
    "Seventy-two percent of the eyes affected with optic neuritis at study entry had visual acuity of > or = 20/20 and 66% of patients had > or = 20/20 acuity in both eyes.",
    "On average, visual function was slightly worse among patients with multiple sclerosis (MS) than among with those without MS. As expected, quality-of-life scores were lower when acuity was reduced and when neurologic disability from MS was present.",
    "Long-term visual outcome is favorable for the majority of patients who experience optic neuritis even when MS is present.",
    "To provide a teratology update for prescription and non-prescription drugs and infections during pregnancy.",
    "Limited to teratology principles and possible common exposures during pregnancy.",
    "A search of Medline and textbooks was conducted for information published to June 2006 on teratology exposure risks.",
    "This document represents an abstraction of the information.",
    "This consensus provides practitioners with a summary of information regarding teratology risks for drug, chemical, and infection exposures during pregnancy.",
    "Lung volume reduction surgery (LVRS) has been demonstrated to provide a functional and mortality benefit to a select group of subjects with chronic obstructive pulmonary disease (COPD).",
    "The effect of LVRS on COPD exacerbations has not been as extensively studied, and whether improvement in postoperative lung function alters the risk of disease exacerbations is not known.",
    "To examine the effect, and mechanism of potential benefit, of LVRS on COPD exacerbations by comparing the medical and surgical cohorts of the National Emphysema Treatment Trial (NETT).",
    "A COPD exacerbation was defined using Centers for Medicare and Medicaid Services data and International Classification of Diseases, Ninth Revision, discharge diagnosis.",
    "There was no difference in exacerbation rate or time to first exacerbation between the medical and surgical cohorts during the year before study randomization (P = 0.58 and 0.85, respectively).",
    "Postrandomization, the surgical cohort experienced an approximate 30% reduction in exacerbation frequency (P = 0.0005).",
    "This effect was greatest in those subjects with the largest postoperative improvement in FEV(1) (P = 0.04) when controlling for changes in other spirometric measures of lung function, lung capacities, and room air arterial blood gas tensions.",
    "Finally, LVRS increased the time to first exacerbation in both those subjects with and those without a prior history of exacerbations (P = 0.0002 and P < 0.0001, respectively).",
    "LVRS reduces the frequency of COPD exacerbations and increases the time to first exacerbation.",
    "One explanation for this benefit may be the postoperative improvement in lung function.",
    "Five to ten percent of asthma cases are poorly controlled chronically and refractory to treatment, and these severe cases account for disproportionate asthma-associated morbidity, mortality, and health care utilization.",
    "While persons with severe asthma tend to have more airway obstruction, it is not known whether they represent the severe tail of a unimodal asthma population, or a severe asthma phenotype.",
    "We hypothesized that severe asthma has a characteristic physiology of airway obstruction, and we evaluated spirometry, lung volumes, and reversibility during a stable interval in 287 severe and 382 nonsevere asthma subjects from the National Heart, Lung, and Blood Institute Severe Asthma Research Program.",
    "We partitioned airway obstruction into components of air trapping [indicated by forced vital capacity (FVC)] and airflow limitation [indicated by forced expiratory volume in 1 s (FEV(1))/FVC].",
    "Severe asthma had prominent air trapping, evident as reduced FVC over the entire range of FEV(1)/FVC.",
    "This pattern was confirmed with measures of residual lung volume/total lung capacity (TLC) in a subgroup.",
    "In contrast, nonsevere asthma did not exhibit prominent air trapping, even at FEV(1)/FVC <75% predicted.",
    "Air trapping also was associated with increases in TLC and functional reserve capacity.",
    "After maximal bronchodilation, FEV(1) reversed similarly from baseline in severe and nonsevere asthma, but the severe asthma classification was an independent predictor of residual reduction in FEV(1) after maximal bronchodilation.",
    "An increase in FVC accounted for most of the reversal of FEV(1) when baseline FEV(1) was <60% predicted.",
    "We conclude that air trapping is a characteristic feature of the severe asthma population, suggesting that there is a pathological process associated with severe asthma that makes airways more vulnerable to this component.",
    "The Wellcome Trust Case Control Consortium (WTCCC) identified nine single SNPs putatively associated with rheumatoid arthritis at P = 1 x 10(-5) - 5 x 10(-7) in a genome-wide association screen.",
    "One, rs6920220, was unequivocally replicated (trend P = 1.1 x 10(-8)) in a validation study, as described here.",
    "This SNP maps to 6q23, between the genes oligodendrocyte lineage transcription factor 3 (OLIG3) and tumor necrosis factor-alpha-induced protein 3 (TNFAIP3).",
    "Parkinson's disease (PD) is inversely associated with smoking cigarettes.",
    "Despite long-standing clinical links between PD and essential tremor (ET), there are surprisingly few data on smoking in ET.",
    "We studied whether smoking cigarettes is inversely associated with ET.",
    "Using a population-based, case-control design, cigarette smoking habits were assessed in 221 prevalent ET cases (75.5 +/- 7.1 years old) and 663 matched controls (74.6 +/- 7.0 years old).",
    "In logistical regression analyses, diagnosis (ET vs. control) was the dependent variable, and cigarette smoking status, the independent variable.",
    "Ever smokers were marginally less likely to have ET than were never smokers (22.0% vs. 27.0%, odds ratio [OR] 0.76, 95% confidence interval [CI] 0.55-1.04, P = 0.09).",
    "In an analysis that adjusted for confounding factors (drink-years and depressive symptoms), ever smokers were nearly half less likely to have ET than the never smokers (OR 0.58, 95% CI 0.40-0.84, P = 0.004).",
    "There was a strong inverse association between pack-years and odds of ET (adjusted OR 0.991, 95% CI 0.984-0.997, P = 0.005, i.e., with every 10 pack-year increase, odds of ET were lowered 10%).",
    "Ever smokers in the highest pack-year tertile were one-third as likely to have ET than the never smokers (adjusted OR 0.39, 95% CI 0.22-0.69, P = 0.001).",
    "We demonstrated an inverse association between ever smoking and ET.",
    "Additional studies are needed to reproduce these findings and assess whether this association is due to a biologically protective effect.",
    "To examine the association between health-related quality of life (HRQOL) and visual field (VF) loss in participants with open-angle glaucoma (OAG) in the Los Angeles Latino Eye Study (LALES).",
    "Population-based cross-sectional study.",
    "Two hundred thirteen participants with OAG and 2821 participants without glaucoma or VF loss.",
    "Participants in the LALES-a population-based prevalence study of eye disease in Latinos 40 years and older, residing in Los Angeles, California-underwent a detailed eye examination including an assessment of their VF using the Humphrey Automated Field Analyzer (Swedish interactive thresholding algorithm Standard 24-2).",
    "Open-angle glaucoma was determined by clinical examination.",
    "Mean deviation scores were used to assess severity of VF loss.",
    "Health-related QOL was assessed by the Medical Outcomes Study 12-item Short-Form Health Survey (SF-12) and 25-item National Eye Institute Visual Function Questionnaire (NEI-VFQ-25).",
    "Linear regression and analysis of covariance were used to assess the relationship between HRQOL scores and VF loss after adjusting for sociodemographic variables and visual acuity.",
    "The 25-item NEI-VFQ and SF-12 scores.",
    "A trend of worse NEI-VFQ-25 scores for most subscales was observed with worse VF loss (using both monocular and calculated binocular data).",
    "Open-angle glaucoma participants with VF loss had lower scores than participants with no VF loss.",
    "This association was also present in participants who were previously undiagnosed and untreated for OAG (N = 160).",
    "Participants with any central VF loss had lower NEI-VFQ-25 scores than those with unilateral or bilateral peripheral VF loss.",
    "There was no significant impact of severity or location of VF loss on SF-12 scores.",
    "Greater severity of VF loss in persons with OAG impacts vision-related QOL.",
    "This impact was present in persons who were previously unaware that they had glaucoma.",
    "Prevention of VF loss in persons with glaucoma is likely to reduce loss of vision-related QOL.",
    "Clomiphene and insulin sensitizers such as metformin are used to induce ovulation in polycystic ovary syndrome (PCOS), but the ovulatory response is variable, and the causes of this variation are poorly understood.",
    "Our objective was to identify predictive genetic polymorphisms and other determinants of ovulatory response.",
    "This was a substudy of a multicenter randomized clinical trial.",
    "This study was performed at academic medical centers and their affiliates.",
    "A total of 312 women with PCOS were included in the study.",
    "Historical, biometric, biochemical, and genetic parameters were performed.",
    "We found that the C allele of a single nucleotide polymorphism in the STK11 gene (expressed in liver; also known as LKB1) was associated with a significantly decreased chance of ovulation in PCOS women treated with metformin.",
    "In an analysis of ovulation per cycle, the adjusted odds ratio (OR) comparing the C/C genotype to the G/G genotype was 0.30 [95% confidence interval (CI) 0.14, 0.66], and the OR for the C/G genotype vs. the G/G genotype was also 0.30 (95% CI 0.14, 0.66).",
    "In an analysis of metformin-treated subjects, we found that the percentage of women who ovulated increased with the number of G alleles present: 48% (10 of 21) of C/C women, 67% (32 of 48) of C/G women, and 79% (15 of 19) of G/G women ovulated.",
    "We also found that increased frequency of ovulation was associated with lower body mass index (BMI) [adjusted OR of 2.36 (95% CI 1.65, 3.36) and 2.05 (95% CI 1.46, 2.88), respectively, for comparisons of BMI less than 30 vs. BMI equal to or more than 35, BMI 30-34 vs. BMI equal to or more than 35, in the analysis of ovulation per cycle], a lower free androgen index (FAI) [adjusted OR of 1.59 (95% CI 1.17, 2.18) for FAI<10 vs. FAI>or=10], and a shorter duration of attempting conception [adjusted OR of 1.63 (95% CI 1.20, 2.21) for<1.5 vs.>or=1.5 yr].",
    "We have demonstrated that a polymorphism in STK11, a kinase gene expressed in liver and implicated in metformin action, is associated with ovulatory response to treatment with metformin alone in a prospective randomized trial.",
    "The interaction with the effects of changes in modifiable factors (e.g.",
    "BMI or FAI) requires further study.",
    "The BENEFIT study examined interferon beta (IFNB)-1b treatment in patients with clinically isolated syndrome (CIS) and > or = 2 clinically silent brain MRI lesions.",
    "Subgroups of 468 patients (IFNB-1b: n = 292; placebo: n = 176) were created for demographics, clinical, laboratory, and MRI findings at onset.",
    "The 'natural' risk of clinically definite MS (CDMS) over 2 years was estimated by Kaplan Meier statistics in placebo-treated patients; the IFNB-1b treatment effect was analysed by Cox proportional hazards regression.",
    "The risk of CDMS was increased in placebo-treated patients (overall 45 %) if they were younger (< 30 years: 60%), were cerebrospinal fluid (CSF)-positive (49 %), or had received steroid treatment (48 %).",
    "MRI parameters implied a higher risk in placebo-treated patients with > or = 9 T2-lesions (48%) or > or = 1 gadolinium (Gd)-enhancing lesions (52 %).",
    "The CDMS risk was highest (75 %) in placebo-treated patients with monofocal disease onset displaying MRI disease activity (> or = 1 Gd-lesion) and dissemination (> or = 9 T2-lesions).",
    "Treatment effects were significant across almost all subgroups including patients with less disease dissemination/activity at onset (monofocal: 55%; < 9 T2-lesions: 60%; no Gd-lesions: 57%) and patients without steroid treatment for the CIS (62 %).",
    "Monofocal patients had greater treatment effects if they had > or = 9 T2-lesions (61 %), Gd-lesions (58 %), or both (65 %).",
    "This study confirms the impact of age of onset, CSF and MRI findings on risk of conversion from CIS to CDMS.",
    "IFNB-1b treatment effect was robust across the study population including patients without MRI disease activity and less clinical or MRI disease dissemination at onset and patients not receiving steroids for the CIS.",
    "Deficits in phonological short-term memory and aspects of verb grammar morphology have been proposed as phenotypic markers of specific language impairment (SLI) with the suggestion that these traits are likely to be under different genetic influences.",
    "This investigation in 300 first-degree relatives of 93 probands with SLI examined familial aggregation and genetic linkage of two measures thought to index these two traits, non-word repetition and tense marking.",
    "In particular, the involvement of chromosomes 16q and 19q was examined as previous studies found these two regions to be related to SLI.",
    "Results showed a strong association between relatives' and probands' scores on non-word repetition.",
    "In contrast, no association was found for tense marking when examined as a continuous measure.",
    "However, significant familial aggregation was found when tense marking was treated as a binary measure with a cut-off point of -1.5 SD, suggestive of the possibility that qualitative distinctions in the trait may be familial while quantitative variability may be more a consequence of non-familial factors.",
    "Linkage analyses supported previous findings of the SLI Consortium of linkage to chromosome 16q for phonological short-term memory and to chromosome 19q for expressive language.",
    "In addition, we report new findings that relate to the past tense phenotype.",
    "For the continuous measure, linkage was found on both chromosomes, but evidence was stronger on chromosome 19.",
    "For the binary measure, linkage was observed on chromosome 19 but not on chromosome 16.",
    "To predict future blood donation behavior and improve donor retention, it is important to understand the determinants of donor return.",
    "A self-administered questionnaire was completed in 2003 by 7905 current donors.",
    "With data mining methods, all factors measured by the survey were ranked as possible predictors of actual return within 12 months.",
    "Significant factors were analyzed with logistic regression to determine predictors of intention and of actual return.",
    "Younger and minority donors were less likely to return in 12 months.",
    "Predictors of donor return were higher prior donation frequency, higher intention to return, a convenient place to donate, and having a good donation experience.",
    "Most factors associated with actual donor return were also associated with a high intention to return.",
    "Although not significant for actual return, feeling a responsibility to help others, higher empathetic concern, and a feeling that being a blood donor means more than just donating blood were related to high intention to return.",
    "Prior donation frequency, intention to return, donation experience, and having a convenient location appear to significantly predict donor return.",
    "Clearly, donor behavior is dependent on more than one factor alone.",
    "Altruistic behavior, empathy, and social responsibility items did not enter our model to predict actual return.",
    "A donor's stated intention to give again is positively related to actual return and, while not a perfect measure, might be a useful proxy when donor return cannot be determined.",
    "The ACTION (A Coronary disease Trial Investigating Outcome with Nifedipine GITS) study was an independent, investigator-initiated, multi-national trial comparing nifedipine GITS to placebo in 7665 patients with stable angina pectoris.",
    "The trial was sponsored by the manufacturer of the medication concerned.",
    "291 centers in 19 countries participated.",
    "Results have been published.",
    "We defined quality management (QM) as all activities directed at ensuring data integrity and consistency; and ensuring appropriate trial conduct, including pro-active prevention of deviations from protocol.",
    "We describe the QM framework that was adopted for the ACTION trial and the key tools that were used.",
    "In the protocol, particular attention was paid to explicit definition of tasks and responsibilities of all participants, and to unequivocal operational definitions of terms such as 'randomized', 'follow-up', etc.",
    "that could be applied by investigators, on-site monitors and during data processing at the coordinating centre.",
    "A comprehensive clinical trial and study management system based on simultaneous display of scanned documents and data base content had a central role.",
    "We describe in detail how compliance with good clinical practice was ensured, how the intention-to-treat principle was implemented, how compliance with study medication and completeness of follow-up was achieved, how double blinding was maintained throughout the study structure, and how patient safety was protected.",
    "The protocol ruled out participation in any other study at the same time by ACTION participants.",
    "Our experience showed that the reasons for this are not always understood by investigators.",
    "Unequivocal operational definitions of the procedural concepts that characterize randomized clinical trials should not only be the basis of QM, but also of reporting results.",
    "The primary objective of this study was to measure atazanavir-ritonavir and tenofovir pharmacokinetics when the drugs were used in combination in young adults with human immunodeficiency virus (HIV).",
    "HIV-infected subjects > or =18 to <25 years old receiving (> or =28 days) 300/100 mg atazanavir-ritonavir plus 300 mg tenofovir disoproxil fumarate (TDF) plus one or more other nucleoside analogs underwent intensive 24-h pharmacokinetic studies following a light meal.",
    "Peripheral blood mononuclear cells were obtained at 1, 4, and 24 h postdose for quantification of intracellular tenofovir diphosphate (TFV-DP) concentrations.",
    "Twenty-two subjects were eligible for analyses.",
    "The geometric mean (95% confidence interval [CI]) atazanavir area under the concentration-time curve from 0 to 24 h (AUC(0-24)), maximum concentration of drug in serum (C(max)), concentration at 24 h postdose (C(24)), and total apparent oral clearance (CL/F) values were 35,971 ng x hr/ml (30,853 to 41,898), 3,504 ng/ml (2,978 to 4,105), 578 ng/ml (474 to 704), and 8.3 liter/hr (7.2 to 9.7), respectively.",
    "The geometric mean (95% CI) tenofovir AUC(0-24), C(max), C(24), and CL/F values were 2,762 ng.hr/ml (2,392 to 3,041), 254 ng/ml (221 to 292), 60 ng/ml (52 to 68), and 49.2 liter/hr (43.8 to 55.3), respectively.",
    "Body weight was significantly predictive of CL/F for all three drugs.",
    "For every 10-kg increase in weight, there was a 10%, 14.8%, and 6.8% increase in the atazanavir, ritonavir, and tenofovir CL/F, respectively (P < or = 0.01).",
    "Renal function was predictive of tenofovir CL/F.",
    "For every 10 ml/min increase in creatinine clearance, there was a 4.6% increase in tenofovir CL/F (P < 0.0001).",
    "The geometric mean (95% CI) TFV-DP concentrations at 1, 4, and 24 h postdose were 96.4 (71.5 to 130), 93.3 (68 to 130), and 92.7 (70 to 123) fmol/million cells.",
    "There was an association between renal function, tenofovir AUC, and tenofovir C(max) and intracellular TFV-DP concentrations, although none of these associations reached statistical significance.",
    "In these HIV-infected young adults treated with atazanavir-ritonavir plus TDF, the atazanavir AUC was similar to those of older adults treated with the combination.",
    "Based on data for healthy volunteers, a higher tenofovir AUC may have been expected, but was not seen in these subjects.",
    "This might be due to faster tenofovir CL/F because of higher creatinine clearance in this age group.",
    "Additional studies of the exposure-response relationships of this regimen in children, adolescents, and adults would advance our knowledge of its pharmacodynamic properties.",
    "The combination of efavirenz with HIV-1 protease inhibitors (PI) results in complex interactions secondary to mixed induction and inhibition of oxidative metabolism.",
    "ACTG A5043 was a prospective, open-label, controlled, two-period, multiple-dose study with 55 healthy volunteers.",
    "The objective of the present study was to evaluate the potential pharmacokinetic interaction between efavirenz and dual PIs.",
    "The subjects received a daily dose of 600 mg efavirenz for 10 days with amprenavir 600 mg twice daily added at day 11 and were randomized to receive nelfinavir, indinavir, ritonavir, saquinavir, or no second PI on days 15-21.",
    "Intensive pharmacokinetic studies were conducted on day 14 and 21.",
    "Efavirenz plasma concentrations were fit to candidate models using weighted non-linear regression.",
    "The disposition of efavirenz was described by a linear two-compartment model with first order absorption following a fitted lag time.",
    "Apparent clearance (CLt/F), volume of distribution at steady state (Vss/F), inter-compartmental clearance, and the central and peripheral volume of distribution were estimated.",
    "The mean CLt/F and Vss/F of efavirenz were 0.126 l/h/kg and 4.412 l/kg, respectively.",
    "Both AUC and CLt/F of efavirenz remained unchanged after 7 days of dual PI dosing.",
    "The mean Vss/F of efavirenz increased an average of 89% across arms, ranging from 52% (nelfinavir) to 115% (indinavir) relative to efavirenz with amprenavir alone.",
    "Increases were also observed in Vp/F after the addition of nelfinavir, indinavir, ritonavir and saquinavir by 85%, 170%, 162% and 111%, respectively.",
    "In conclusion, concomitant administration of dual PIs is unlikely to have any clinically significant effect on the pharmacokinetics of CYP2B6 substrates in general or oral efavirenz specifically.",
    "Highly active antiretroviral therapy (HAART) could decrease HIV-1 transmissibility by reducing genital and plasma HIV-1 RNA.",
    "We evaluated the effect of HAART on genital and plasma HIV-1 RNA in a cohort of 39 antiretroviral-naïve women in Burkina Faso.",
    "Cervico-vaginal lavages were collected before HAART initiation and at six visits over 28 weeks while on HAART.",
    "Blood samples were collected at baseline and at three and four visits for CD4 and plasma HIV-1 RNA measurements, respectively.",
    "Before HAART, 72% of women had detectable genital HIV-1 RNA.",
    "After 18 weeks on HAART, only one woman (2.5%) had detectable plasma HIV-1 RNA and two women (5.1%) had detectable genital HIV-1 RNA.",
    "Similar results were observed at each follow-up visit.",
    "However, 16/34 (47%) women with consistently undetectable plasma HIV-1 RNA shed HIV-1 at least once between weeks 18 and 28.",
    "In samples with detectable genital HIV-1, the mean quantity of HIV-1 RNA decreased from 3.87 prior to HAART to 3.04 log(10) copies/mL at last visit (median 29 weeks; a 6.8-fold decrease in absolute number of copies/mL) (p = 0.04).",
    "A significant median CD4 lymphocyte cell gain of 121 cells/muL (interquartile range 59 to 204) was measured between pre-HAART and last visit.",
    "These findings suggest that HAART could play a role in reducing HIV transmission in Africa; however, they underscore the need to emphasise safe sex practices with patients taking HAART.",
    "We examined the cost and cost effectiveness of distal splenorenal shunt (DSRS) and transjugular intrahepatic portosystemic shunt (TIPS) in the prevention of variceal rebleeding.",
    "Patients participated in a randomized controlled trial comparing DSRS to TIPS.",
    "Quality of life (QOL) was measured using SF-36 preceding randomization and yearly thereafter.",
    "Cost utility analysis was performed using TreeAge DATA.",
    "Costs for both in- and out-patient events and interventions were obtained for each patient.",
    "Costs using coated stents were estimated using different rates of stenosis.",
    "Incremental cost effectiveness ratios (ICERs) were determined at 1, 3 and 5 years.",
    "The average yearly costs of managing patients after TIPS and DSRS over 5 years were similar, $16,363 and $13,492, respectively.",
    "Cost of TIPS for surviving patients exceeded the cost of DSRS at years 3 and 5 but not significantly.",
    "ICERs per life saved favored TIPS at year 5 ($61,000).",
    "If coated rather than bare stents were used the cost effectiveness of TIPS increased slightly.",
    "TIPS is as effective as DSRS in preventing variceal rebleeding and may be more cost effective.",
    "TIPS, in all aspects, is equal to DSRS in the prevention of variceal rebleeding in patients who are medical failures.",
    "Autoimmune hemolytic anemia (AHA) is a common complication in chronic lymphocytic leukemia (CLL).",
    "The UK LRF CLL4 trial is the largest prospective trial in CLL to examine the prognostic impact of both a positive direct antiglobulin test (DAT) and AHA.",
    "Seven-hundred seventy-seven patients were randomized to receive chlorambucil or fludarabine, alone or with cyclophosphamide (FC).",
    "The incidence pretreatment of a positive DAT was 14%.",
    "Ten percent developed AHA.",
    "The DAT correctly predicted the development, or not, of AHA after therapy in 83% of cases, however only 28% of DAT-positive patients developed AHA.",
    "Of 299 patients tested both before and after treatment, those treated with single-agent fludarabine were most likely to remain DAT positive and to change from negative to positive.",
    "Patients treated with chlorambucil or fludarabine were more than twice as likely to develop AHA as those receiving FC.",
    "In a multivariate analysis, stage C disease and high beta2 microglobulin were independent predictors of a positive DAT result.",
    "AHA, or a positive DAT, with or without AHA, independently predicted for reduced overall survival (OS).",
    "Four deaths, all on fludarabine monotherapy, were attributed to AHA.",
    "In conclusion, DAT status at the time of initiation of therapy provides a new prognostic indicator, although FC may protect against AHA.",
    "This trial was registered at http://isrctn.org as no.",
    "58585610.",
    "We sought to determine whether depressive or anxiety symptoms are associated with chronic obstructive pulmonary disease (COPD) hospitalization or mortality.",
    "These data were collected as part of the National Emphysema Treatment Trial (NETT), a randomized controlled trial of lung volume reduction surgery vs continued medical treatment conducted at 17 clinics across the United States between January 29, 1998, and July 31, 2002.",
    "Prospective cohort study among participants in the NETT with emphysema and severe airflow limitation who were randomized to medical therapy.",
    "Primary outcomes were 1- and 3-year mortality, as well as COPD or respiratory-related hospitalization or emergency department visit during the 1-year follow-up period.",
    "Of 610 patients randomized to medical therapy, complete data on hospitalization and mortality were available for 3 years of follow-up for 603 patients (98.9%).",
    "Depressive symptoms were assessed using the Beck Depression Inventory (BDI) questionnaire, and anxiety was assessed using the State-Trait Anxiety Inventory.",
    "Among 610 subjects, 40.8% had at least mild to moderate depressive symptoms.",
    "Patients in the highest quintile of BDI score (BDI score, >or=15) had an increased risk of respiratory hospitalization in unadjusted analysis compared with patients in the lowest quintile (BDI score, < 5) (odds ratio [OR], 2.26; 95% confidence interval [CI], 1.30-3.93).",
    "After adjustment for disease severity, this relationship was no longer statistically significant.",
    "The adjusted risk of 3-year mortality was increased among those in the highest quintile of BDI score (OR, 2.74; 95% CI, 1.42-5.29) compared with those in the lowest quintile.",
    "Anxiety was not associated with hospitalization or mortality in this population.",
    "Depressive symptoms are common in patients with severe COPD and are treated in few subjects.",
    "Depressive symptoms are associated with increased risk for 3-year mortality but not 1-year mortality or hospitalization."
]